#setclothing tsubasa 1
[background=教室内部]
0 早晨的阳光透过教室的窗户直直朝我的眼睛扑过来，那光芒中蕴含着一天开始的朝气和活力，对我来说实在太过刺眼。
0 窗外传来与日俱增的蝉鸣声，似乎在宣示着今年的夏日交响曲已经从悠闲的行板转为了奏鸣曲式的快板。

健一 (什么时候才能到我最爱的谐谑曲部分啊？)

0 我用还没完全清醒的大脑有一搭没一搭地想着。
0 台上的教授的语气依旧如蒂卡波湖般毫无波澜，声音到了后排已经几乎被蝉鸣所淹没，听得我更是昏昏欲睡。

健一 (看到了那个之后，谁能睡得好觉啊？)

0 昨天夜半时分在绿园看到的那个身影在我脑海里不住地萦绕，像个恼人的蚊子一样挥之不去。

健一 (濑尾翼...今天中午跟她约好了去找学姐，到时候看看她是怎么说的吧。毕竟这方面她是专业的。)
0 我想到社团里随处可见的大部头古书，不由得苦笑了一声。

健一 (没想到学姐那些东西除了在用在我身上，还有别的用武之地啊。)

健一 (不过，濑尾翼吗......那个身影，还真像啊......)

0 我想起了记忆中的那个爱穿白裙子的身影，若是她到了这个年纪，一定也会是这样亭亭玉立吧。
0 我一边在心中胡乱的想着，一边用歪歪扭扭的字半自动地抄着笔记。

健一 (话说今天没有人了啊......也算终于清静了。)

0 我看向身边空荡的座位。那蓝色的座椅仿佛我的多年老友，处变不惊地回看过来。
0 我的目光扫过教室，无意识地寻找着那个身影。
0 找到了，在教室的第二排最右边，一个沉静的背影在奋笔疾书。

健一 (不对，我找她干什么？)

健一 (昨天不过是个巧合，我在这里胡思乱想些什么！)

0 我对自己不切实际的幻想感到惊讶。

健一 (不过昨天她最后说的那句话是怎么回事，她怎么知道濑尾会在那里？)

健一 (我得找个机会弄清楚。)

0 我看着夏目的背影，在心里决定等处理完濑尾的事情就去找她问个清楚。
0 这时，我突然发现她的脑袋在缓慢地前后摆动，每次向前倾到一定程度就像意识到了什么一样向后回正坐好。

健一 (该不会，她也没睡好吧...)

健一 (不过，那个夏目静音也会在课堂上困得打瞌睡啊。)

健一 (罢了，这跟我也没什么关系。)

0 我摇摇头，甩开关于夏目的思绪，将视线投向窗外那片一成不变的、高远的蓝天。
0 教授的声音在耳边嗡嗡作响，PPT上的公式像密集的蚁群爬行，是的，与昨天别无二致。
0 但是，我却感觉到一丝微妙的不同，如同下雨前空气中浮动着的微弱气味。

健一 (唉，看到了那种东西之后，我就无论如何也回不到之前了吧......)

0 是的，无论如何假装，我已经回不到之前的日常了。
0 我自以为坚不可摧的伪装在真正的奇迹面前是那么脆弱。
0 那就像是时代的变迁，月下的潮汐，我无可奈何，只得接受这一事实。
0 而我就像是逃避着月亮假装人类的狼人，在昨晚的绿园中偶然看到了满月。
0 即使想要逃避，也注定悲哀地被那轮满月所吸引。
0 心中沉睡的执念一旦被唤醒，就无法轻易消逝。
0 下课铃适时响起，我将东西装入书包，混入到下课的人流中。
[background=走廊, sound=熙攘的人群]
0 走廊里挤满了熙熙攘攘的人群，大家一窝蜂地往教学楼出口涌去。
0 在这里，我不需要思考该走向何方，只要顺从人群的方向即可。
[background=林荫路-白天]
0 我任由人流裹挟着走向食堂，在经常光顾的窗口点了一份简单的盖饭，三下五除二把盘子清空，然后放到回收处，走出食堂。
0 一切过程行云流水，我闭着眼睛都能完成。
0 就是饭菜的口味我却一点也记不起来了。
0 倒不是说我记忆力差，只是那饭菜实在平淡到毫无记忆点可言。
0 那盖饭无论怎么说都称不上好吃，但我还是常常光顾这个窗口，无非是这里很少有人排队，价钱还算实惠的缘故。
0 我来到这里也并非为了追寻什么美食，只不过是为了填饱肚子罢了。

健一 (这算什么啊...)
[background=新北广场]
0 我摇了摇头，走到阳光下的下沉广场上，在约定的地方，一位粉色头发的少女已经站在那里等候了。
0 看到我向她走来，她笑着朝我挥了挥手。

健一(平常) 抱歉，等很久了吧。
翼(礼貌) 没有没有，我也是刚到没一会。
翼(好奇) 学长是刚在食堂吃完饭吗？
0 她看向我身后的食堂。
健一(平常) 对，随便吃了一顿。你吃中午饭了吗？
翼(困扰) 啊，吃了，不过我没什么食欲，就吃了两个便利店的饭团。
0 她有些困扰地笑了笑。
翼(期待) 所以学长你昨晚说的，能解决我的问题的人在哪里啊？
0 濑尾向我身后看去，可是一个人也没看到。
健一(安抚) 哦，你跟我来吧，那个人在社团活动室，她不太爱走动。
0 看到她还有些犹豫，我又补充了一句。
健一(保证) 没事的，她人虽然比较恶趣味，但总的来说还是很地道的，不是什么坏人。
翼(信任) 嗯...我相信学长。
[background=林荫路-白天]
0 于是我带着她走向位于教学楼一角的社团活动室。
0 在我的身后，濑尾心事重重地走着，显然还是有些怀疑。
健一(鼓励) 不用担心，那个人是这方面的专家，我敢肯定在这方面的知识量上恐怕世界上没几个人能超过她。
翼(好奇) 哎，那个人这么厉害吗？还有学长你刚才提到社团活动室，是哪个社团的活动室啊？
健一(神秘) 等一会到了你就知道了。
0 我故意卖了个关子，好让她不再一直陷在自己那些消极的想法里。
0 果然，她开始露出好奇的神色了。

健一 (希望学姐能给她解决问题吧，不过这种事如果学姐也解决不了的话估计也没人能了。)

0 我一边在心里祈祷，一边推开教学楼的门。
[background=教学楼走廊]

健一 (话说回来，我为什么对她的事情这么上心呢？)

健一 (平常我可不是什么乐于助人的人，不过她好像有些特殊，让我有种怎么都不能放着不管的感觉...)

0 我这么想着，带着濑尾来到了社团活动室外的走廊，
0 这里是一个僻静的角落，走廊里只有我们两个的脚步声回响着。
0 这时，我突然感到背后的一股视线。我急忙砖头，却发现身后只有濑尾，而那种被人注视的感觉也消失了。
翼(关切) 学长，怎么了？
健一(掩饰) 没什么，不用在意。

健一 (刚才是我自己在疑神疑鬼吗......)

0 回过神来，我已经来到了活动室门前。我轻敲了两下门，然后推开门走了进去。
[background=社团活动室-白天]
0 木门的连接处依旧吱呀作响，在我的身后，濑尾正看着门上那个小木牌出神。
翼(惊讶) 魔法...研究部？
0 学姐还是一如既往地坐在自己的座位上看书。听到了敲门声后她有些疑惑地抬眼瞥过来，目光扫过我，然后落在我身后的濑尾翼身上。
0 那双湛蓝的眼眸瞬间睁大了，像发现了什么稀世珍宝，先是有些困惑，而后做出一副懂了什么的样子，邪恶地微笑着。
0 她猛地合上书，那本大部头发出一声厚重的闷响。
雪绘(戏谑) 学弟！这……这位可爱的后辈是？
雪绘(兴奋) 难道……难道是终于被我们社团的魅力感召，前来入部的新鲜血液吗？！
0 她身体前倾，露出看到了猎物的猛兽一般的眼神，狠狠盯着我身后的濑尾。
健一(无奈) 学姐，她不是来入部的...
雪绘(促狭) 哦？难道说...学弟，你挺有两下子的嘛！什么时候交到这么漂亮的小女朋友了？
0 她的眼神在我和濑尾身上不住地游移，笑容愈发深了。
0 濑尾没见过学姐这架势，有些害怕地缩在我的背后。
健一(解释) 你在说什么啊？这是一年级的濑尾翼，人家是来咨询问题的。
0 我伸手护住濑尾，有些无语地告诉了学姐她的来意。
健一(抱怨) 亏我还跟人家说学姐你不是什么坏人，你这个样子都快把人家吓跑了！
雪绘(辩解) 哎呀，我这不是好长时间没看到有新人来这里了嘛，更何况还是个这么漂亮的美少女。
雪绘(促狭) 再说了，我这不也是关心一下你的人生大计吗？
0 学姐歪过头去，瘪起嘴，一副“你不懂我的苦心”的样子。
0 这时，进屋之后就一直缩在我身后的濑尾说话了。
翼(怯生生) 请问...你就是那个传说中魔法研究部的...十文字雪绘学姐吗？
0 她的声音很小，还带着些颤抖，显然是被学姐刚才的气势吓坏了。
雪绘(得意) 哦？我什么时候成为传说了？不过...就是在下！我会竭尽所能帮您解决问题的，有什么问题尽管大胆说吧！
0 被称为传说的学姐显然很受用，她挺起胸膛，直接向濑尾夸下海口。
0 听到濑尾说知道学姐，我倒是有点惊讶。
健一(好奇) 原来你认识学姐吗？
翼(解释) 也算不上认识，只是听说过在一个叫什么魔法研究部的奇怪社团里有一位神秘的学姐。
翼(崇拜) 听其他人说她能帮人解决所有问题，好像还帮助校足球队拿了全国大赛的冠军。
雪绘(得意) 听听，我们也是闯出名声来了嘛！就冲你是我的粉丝，你有什么问题尽管说，包在我身上！
健一(打断) 学姐你先等等，人家什么时候说是你的粉丝了？再说了，这位的情况有些...特殊...
雪绘(促狭) 哦？特殊的问题？难道说是......恋爱咨询？我最擅长这个了！
0 我忍不住扶额叹息，她怎么又开始了。
健一(无奈) 唉，还是让濑尾自己跟你说吧。
0 我示意濑尾上前来。她怯生生地走上前来，看来还是没有习惯学姐的节奏。
翼(犹豫) 学姐你好，我是濑尾翼，我想...我想...
0 我用眼神鼓励她，她也深吸了一口气，像是在给自己鼓劲，然后她闭起眼，攥着手，大声说出了自己的愿望。
翼(坚定) 我想知道怎样才能飞行！
0 听了这句话，饶是见多识广的学姐也不禁吓了一跳，刚才嘻嘻哈哈的表情也一瞬间收了起来。
0 我享受着学姐罕见的惊讶表情，忍不住窃笑起来。
0 然而这个表情只持续了一瞬间，短暂的惊讶之后，学姐迅速回过神来，那眼神仿佛俯瞰着猎物的猎鹰般凌厉，我知道，她开始认真了。
雪绘(严肃) 你说的飞行...是怎么回事？
0 学姐仿佛变了一个人一样，语气也变得清冷起来，只有那双深邃的眼睛深处流露出一丝不易察觉的狂热。
0 这才是她的真面目啊。我在心里暗想。
翼(解释) 怎么说呢...是这样的，说来或许很匪夷所思，但是我其实...不对，应该说是原本会飞。
雪绘(探究) 你说的飞行，是指什么样的飞行？
翼(描述) 就是那种不借助外力和其他设备的，单纯的随意飞行。
翼 学姐你知不知道蓝星公主？就是像那样的。
0 濑尾说的蓝星公主是一个好多年前的魔法少女类儿童向动画中的角色。
0 她拥有着在空中随意飞行的力量，并借助这股力量从外星侵略者的手中无数次地拯救了地球。
0 在听到这种荒唐的话之后学姐却还是不为所动，催促濑尾继续说下去。
雪绘(探究) 我明白了...那你说的“原本”会飞是什么意思？
翼(回忆) 是这样的，我是在大约八岁的时候偶然觉醒了这个能力的。
翼 那天，我试着模仿蓝星公主，结果发现自己真的可以在空中随意飞行。
翼 当时的我玩得忘乎所以，仿佛自己就是真正的蓝星公主一般。
翼 然而在这之后发生了一些事情，导致我大概有半年左右没有在尝试过飞行。
翼(困扰) 之后我再尝试飞行，却发现自己无法随意地飞行了，最多也只能在离地面不远的空中悬浮一会...
0 这时，学姐举起手，打断了她的话。
雪绘(严肃) 好的，我大致明白了，还有几个细节要问一下。
翼(期待) 好，学姐你问。
0 学姐沉着的态度显然让濑尾很是吃惊。
0 在她眼里正常来说这里学姐就该怀疑她是不是有妄想症了。而学姐却像参加学术会议一样波澜不惊。
雪绘(探究) 你的能力有没有什么特定的使用条件，或者说什么固定的咒语之类的。
翼(肯定) 没有，我就是单纯地闭上眼祈祷自己能够飞起来就可以发动能力。
雪绘(探究) 能力发动时有什么明显的现象吗？比如出现翅膀之类的。
翼(肯定) 没有任何现象，单纯就是整个身体慢慢地悬浮起来。
雪绘(探究) 使用能力后会感觉很累或者有其他症状吗？
翼(疲惫) 会感觉很累，所以我的悬浮也持续不了多长时间，不过倒是没有什么别的症状。
雪绘(探究) 最后一个问题，你是怎么想到找学弟求助的，你们很熟吗？
翼(坦诚) 不是，我是昨天晚上才认识的远山学长。
翼(叙述) 那是晚上十二点多的时候，我在绿园偷偷练习飞行，结果被学长撞见了。
翼(信任) 学长答应我保密，我就告诉了他我能力的事情和我的困扰。
翼(惊讶) 学长说他认识一个人可能会帮我解决这个问题，没想到居然是学姐。
雪绘(了然) 好了好了，我已经知道问题所在了。
翼(激动) 学姐！您...真的能让我飞起来吗?!
0 濑尾听了这话像是抓住了救命稻草一般，激动得几乎要扑到桌前，声音里都带上了哭腔。
雪绘(安抚) 别着急，先听我把话说完。
雪绘(认真) 你的能力应该是一种叫做“伊卡洛斯之翼”的超能力，十分稀有，而且是伴随血脉传承的。
雪绘(认真) 听了这个名字你们大概会想起那个有名的希腊神话吧，没错，来源就是那个。
0 濑尾点了点头。
翼(认同) 对，我听过这个故事。
雪绘(讲解) 你们听到的大概是这个版本吧：古希腊的传奇匠人代达罗斯为了逃离米诺斯国王的魔爪，与儿子伊卡洛斯一起用羽毛制作了翅膀，飞离了克里特岛的迷宫。
雪绘(讲解) 但是儿子伊卡洛斯却飞得太高，由于过于接近太阳，他翅膀上用于黏合的蜂蜡融化了。
雪绘(讲解) 他就这样坠入了爱琴海，而他的故事也成为古希腊有名的悲剧。
翼(确认) 没错，我从小听的就是这个版本啊。
雪绘(认真) 实际上，这是人类史中第一次关于这个超能力的记载。
雪绘(认真) 虽然关于这种能力的详细机制，比如它的能量来源、触发条件、具体极限等等，我也需要查阅更多资料才能确认……
雪绘(认真) 但在过去，确实有零星的记录记载着拥有这种天赋的人。他们能够像鸟儿一样在天空自由翱翔。
雪绘(认真) 他们，就是天生的天空之子。
翼(向往) 天空...之子......
0 翼的嘴唇微微翕动，眼里满是对这个称号的向往。
雪绘(认真) 代达罗斯家族是个特例，罕见地接连出现了多个拥有这种能力的人。而伊卡洛斯的死也...
翼(急切) 他的死怎么了，学姐你快说啊。
0 濑尾一脸焦急，显然是等不及了。
雪绘(思索) 他的死也与这个能力息息相关，但具体有什么关联，我还要在找一找，我记忆里好像有一本罗马时期的书是专门研究伊卡洛斯之翼的...
0 学姐开始检索她如同卢浮宫一般庞大的记忆库，而一旁的濑尾在焦急地等待着她的下文。
翼(困惑) 学姐，我知道我的能力是什么了，但是您还是没回答我怎么解决我的问题啊？
雪绘(狡黠) 这个嘛...是有条件的。
0 学姐狡黠地眨了眨眼，身体微微前倾，又恢复了平时的状态。
翼(急切) 学姐！请您告诉我！无论什么条件我都愿意接受！
0 濑尾显然已经不顾一切，那声音里透露出的狂热让我感到惊讶。原来她把这件事看得那么重吗？
0 一旁地学姐确实不慌不忙，看到猎物上钩的她露出一个意味深长的微笑，那笑容让人背后一凉。
雪绘(狡黠) 条件嘛......
雪绘(宣布) 就是你要加入我们魔法研究部！
0 学姐说出这句话后便不再掩饰她那诡计得逞的笑容。而濑尾听了这句话后却一脸茫然。
0 看到学姐的这副嘴脸，我有点坐不住了。
健一(不满) 学姐你差不多得了，我们帮人家解决问题什么时候还带条件了？
0 濑尾却打断了刚要回嘴的学姐，说出了令我惊掉下巴的回答。
翼(坚定) 加入这个社团吗？嗯，我愿意，正好我还没有加社团呢。
健一(惊讶) 濑尾，你真的想好了吗？这可是魔法研究部啊，正常人不都应该避而远之的吗？
0 我环顾四周，陈旧的古书，卷轴和奇形怪状的实验仪器到处堆叠着，怎么看都不像是个正常社团该有的样子。
翼(真诚) 可是，我看学长学姐都挺正常的啊？额...可能学姐是有那么一点奇怪。但是大家都是好人吧！
翼(感激) 要不然，也不会那么热情地主动帮我，现在还邀请我入部...
健一(犹豫) 那是因为......
0 我说了一半，又硬生生地把话吞了下去。
0 怎么办，总不能对她说我帮助她的原因仅仅是因为她让我想起了那个身影的缘故吧？
翼(关切) 学长，你怎么了？
健一(掩饰) 没什么，总之，你可以不用接受的，学姐还是会帮助你的，对吧？
0 我向学姐猛使眼色，可她却嘟着嘴转过头去，装作没看见的样子。
翼(坚定) 没关系的，我已经决定要加入了。
0 濑尾摇了摇头，脸上带着沉静的微笑。
翼(轻松) 更何况我觉得这个条件并不过分，我预想的条件可是比这个过分得多的。
0 她到底预想了些什么条件啊？我也不敢问，只能在心中默默吐槽。
雪绘(得意) 那么，没有异议了吧。
雪绘(宣布) 我现在宣布，从今天开始，魔法研究部将迎来第三位部员，她的名字就是——
雪绘(宣布) ——濑尾翼！来，鼓掌，欢迎小翼加入！
0 学姐带着胜利的微笑高声宣布了濑尾的加入，然后自顾自地鼓起了掌。
0 一旁的濑尾也被她带动，轻轻地拍了拍手。
雪绘(认真) 那么现在，我就告诉你如何解决你的问题。
0 听到这句话，一旁的濑尾瞪大了眼睛，身体不自觉地前倾，生怕漏听一个字。
雪绘(笃定) 那就是——你根本就没有问题！
0 这回，不仅是濑尾，连我也吃了一惊。
翼(激动) 不可能！如果我没有问题的话为什么不能再飞起来？难道说，这个能力是一次性的吗？
0 濑尾明显着急了，她激动得辩解着，粉色的长发在身后飞舞。
雪绘(解释) 你先别急，我刚才那句话的意思是，你其实现在就可以飞行，你的能力没有任何功能上的问题。
翼(困惑) 那学姐，你的意思是？
雪绘(肯定) 没错，是在这之外的因素在阻碍着你飞起来，似乎有什么东西在阻碍着这份能力的完全释放。
雪绘(比喻) 就像……给引擎加了限制器，或者……给翅膀套上了无形的枷锁。
雪绘(计划) 至于具体的因素，我心中已经大致有了名目，不过还需要你配合进行进一步的调查...
翼(坚定) 没问题，无论是什么调查我都可以！
0 濑尾在这方面还真是干劲满满。
雪绘(决定) 好，那就明天下午到活动室集合，大家一起商议一下进一步的计划。解散！
翼(好奇) 学姐，等一下，我还有个问题。
雪绘(询问) 哦？说来听听。
翼(探究) 学姐为什么会知道这么多关于超能力的事情呢？
雪绘(轻松) 很简单，你看也看出来了吧，我是个神秘学狂热爱好者啊。
0 学姐装作轻松地耸了耸肩，而我则是在一旁默默地注视她的一举一动。
翼(敏锐) 如果只是个爱好者的话，看到书里描述的东西真实存在的话多少会有些吃惊的吧。
翼(怀疑) 可我看学姐你很快就接受了这个事实，简直就像...真正在现实中见过一样...或者...
0 我看向学姐，只见她用食指抵住太阳穴，苦涩地叹了口气。
雪绘(无奈) 果然，能力者就是麻烦啊...
雪绘(坦白) 好吧，既然说到这个份上了，我也不瞒着你了。
雪绘(坦白) 其实...我也是能力者，这件事远山君也知道。
翼(震惊) 诶？
0 翼倒吸一口气，用手掩住嘴，用询问的目光看向我。
健一(解释) 是这样的，学姐拥有名为“阿卡夏记录者”的能力，也就是俗称的超忆症，凡是她看过的东西她就不会忘记。
健一(严肃) 但是这个能力也有一个显而易见的缺点。
健一(沉重) 就是——她无法忘记。
翼(担忧) 那岂不是...
0 我看向学姐，她一反往常地低着头不说话。绸缎般的黑色长发让我看不清她的表情。
健一(解释) 对，正常人都会下意识选择遗忘的痛苦的记忆，她却永远也忘不了，而且记忆还远比普通人更加的鲜明。
健一(解释) 而且，人的大脑对记忆是有一定的容量的，正常来说人还没等触碰到那个界限就会因为身体机能的下降而死亡了。
健一(解释) 但是，因为这个能力，雪绘姐无法遗忘，而且她的记忆量远比正常人要多。这是因为她不会遗忘瞬时记忆。
翼(不解) 瞬时记忆？
健一(举例) 是的，打个比方，手机收到的短信验证码，逛街时浏览的一件件商品，这些东西你都只不过是扫一眼，不出十秒就会忘却了，这就是瞬时记忆。
健一(解释) 而雪绘姐不会忘记这些，所以这些“垃圾”信息会一直在她的脑海里留存。
翼(困惑) 既然有这种事，学姐为什么还要看这么多书啊，这不是......
雪绘(决绝) 这不是跟找死没两样吗？
0 学姐清冷的声音突然响起，我转过头看向她。
0 只见她已经抬起了头，平静地看向濑尾，如天空般湛蓝的眼眸中充满了决绝。
雪绘(决绝) 是的，我也可以装作正常人，什么也不去想，静静地等待死亡。大不了就装作瞎子，把眼睛蒙上总行了吧。
雪绘(决绝) 可是，我不要这样的人生。既然上天把奇迹赐予了我，我就要穷尽一生去追寻它的脚步。
雪绘(决绝) 即使是死亡也无所谓，反正人总是要死的，但我不想还没来得及看清奇迹的真面目就过完这一生。
雪绘(共情) 我们都是注定被奇迹吸引的悲哀的人，你的话，应该可以理解吧。
0 学姐向濑尾伸出了手，就像曾经对我做过的那样。
0 濑尾马上用双手将那只手仅仅包裹住，事情显然过于出乎意料，她显得手足无措起来。
翼(歉意) 学姐...我没想到学姐居然承受着这种...对不起...
雪绘(释然) 小翼你道什么歉啊，反正你也入部了，这件事你早晚也会知道的。
0 学姐带着释然的微笑看向濑尾，那个微笑十分纤细，却又无比的强大。
0 我在一边看着两位美少女握着手，心中似乎有什么被触动了。
健一(好奇) 对了，濑尾，我也有个问题想要问你。
翼(好奇) 诶？学长请说。
0 濑尾显然没有料到我还有问题，瞪大了红宝石般的双眼。
健一(探究) 学姐是为了追寻奇迹，那你对飞行这么执着又是为什么呢？
翼(思索) 嗯...大概是，为了实现我小时候的一个愿望吧。
0 濑尾沉吟思索了一会，给出了一个这样不清不楚的答案。
0 学姐见状也不便多问，直接宣布了散会。
雪绘(结束) 好了好了，问得都差不多了，可以散会了吧。明天准时集合啊。
翼(活泼) 知道了~
雪绘(警觉) 你们先忙你们自己的，门外面的那位，听了这么久，也该轮到你了吧。
0 听了这句话，我跟濑尾都愣住了。学姐则是露出深不可测的促狭笑容看着活动室的木门。
0 还没等我反应过来，伴随着“吱呀——”一声，门缓缓打开了，走进一位留着黑色短发的俏丽女生，眼神尖锐地简直能杀人。
0 见状，我不禁倒吸一口凉气。
0 没错，来者正是夏目静音。
0 然而此时的她给人的感觉与一天前大不相同，仿佛变了个人一般。
0 她的眼神凌厉，毫不掩盖其中的攻击性，身上仿佛穿着一套带刺的铠甲一般令人感到难以接近。
雪绘(嘲讽) 我没记错的话，你就是跟学弟一个班的夏目静音吧。
0 学姐率先发难，她直勾勾地盯着夏目，毫不掩盖眼神中的嘲讽意味。
雪绘(嘲讽) 没想到传说中完美的美少女居然有个偷听别人说话的爱好啊，这可不是什么值得提倡的事哦。
0 面对学姐的嘲讽，夏目毫不示弱地迎着她的眼神瞪了回去。
静音(冷静) 学姐，我偷听你们说话确实不对，不过相信我，我有自己的理由。
雪绘(玩味) 哦？那就让我们听听你的理由吧，夏目小姐。
0 学姐似乎觉得夏目的态度很有意思，饶有兴味地等着她解释。
0 她却将身子转向了我和濑尾，深深地鞠了一躬。
静音(诚恳) 对不起，远山君，濑尾同学。其实……我之前偶然看到过濑尾同学……嗯，在绿园练习飞行的样子。
静音(解释) 从那时开始我就开始注意濑尾同学的一举一动了，渐渐地我掌握了她练习时间的规律。
静音(计划) 之后我偶然听说远山君是魔法研究部的一员，想着他也许能帮上濑尾同学的忙才告诉了他昨天晚上去绿园看看。
静音(好奇) 看到远山君果然向濑尾同学伸出援手后，我开始好奇他和学姐会怎么解释濑尾同学身上的现象，又该怎么帮助她。
静音(歉意) 偷听十分抱歉，可是，我从小就对魔法之类的东西非常感兴趣，我真的没有办法控制自己的好奇心。我会保守秘密的。
0 她向我们低下了头，刚才那种凌厉的感觉也收敛了起来。
健一(无奈) 虽说被人耍的团团转让我有些不爽，但总之还是让我帮上了濑尾的忙，我也就不计较了，你要道歉就向她道歉吧。
翼(宽容) 没关系的，夏目学姐你快抬起头来，不用这样。
翼(理解) 学姐其实是在为我着想吧，与其说责备，不如说我应该感谢学姐才对呢。
翼(大度) 至于好奇这方面我也理解，我不会计较的。
0 听到了我们的话后，夏目慢慢抬起了头。
静音(感激) 感谢远山君和濑尾同学宽宏大量。
雪绘(不悦) 哼，既然学弟和小翼都原谅你了我也不好追究什么了，你可以走了。
0 学姐扭过头去，显然是为没有看到有趣的展开而失望了。
0 但是，夏目却转过身来看着学姐，没有走的意思。
静音(郑重) 在走之前，我还有一件事想问一下学姐。
雪绘(玩味) 哦？有点意思。就让我听听你的事情吧。
0 学姐被夏目这句意料之外的话吸引住了。她又恢复了刚才饶有兴味的状态，玩味地看向夏目。
静音(神秘) 但是，这个事情我想只跟学姐一个人说。
0 听了这句话，学姐脸上的笑容更浓了。
雪绘(命令) 好了，学弟和小翼，你们没听到夏目小姐说的话吗？麻烦你们到外面待一会吧。
雪绘(警告) 对了，如果你们也想偷听的话，我劝你们还是早点打消这个念头为好。
雪绘(威胁) 学弟，你可别忘了，你隐瞒夏目的话的事我还没追究呢。
0 我后背不禁冒出冷汗，只能带着濑尾乖乖走出活动室，关上门，在拐角处的沙发上坐着面面相觑。
翼(好奇) 那个...学长，你跟夏目学姐关系很好吗？
0 谢天谢地，濑尾打破了这尴尬的沉默。
健一(平淡) 没有，我跟她不是很熟，也没说过几句话。
翼(好奇) 那刚才夏目学姐说她告诉学长去绿园是怎么回事？
0 于是我跟她讲述了昨天课上发生的事情。
翼(理解) 原来是这么回事吗......
0 这时，活动室的门终于打开了，夏目和学姐从里面走了出来。
0 我不知道她们在刚才那段时间谈了什么，但是能明显感受到两人之间那种莫名紧张的气氛已经不存在了。
0 夏目恢复到了昨天的样子，脸上挂着神秘却又饱含生机的笑容。一旁的学姐则还是一如既往地坏笑。
静音(宣布) 经过与学姐的谈话后，我下定决心了。
0 夏目将双臂环抱在胸前，说出了她的决定：
静音(坚定) 我决定——加入魔法研究部。
0 今天一连串的意外已经让我的大脑变得麻木了，我直接放弃了思考这句话的意义。
雪绘(宣布) 没有异议吧？那么我宣布，小静音正式成为魔法研究部的第四名部员！
雪绘(高兴) 今天还真是收获颇丰啊，可喜可贺！
翼(热情) 欢迎夏目学姐一起来玩！
0 翼也热情地欢迎了夏目的加入。
0 这时，我终于理解了夏目说的那句话的含义。
健一(惊讶) 夏目，你...为什么要参加这个社团啊？明明有很多社团抢着要你吧！
静音(神秘) 为什么呢……就像我刚才说的，我一直都对‘常识之外’的事物抱有好奇心呢。
静音(向往) 在亲眼见识到濑尾同学和学姐身上的奇迹之后，想要在近距离观察也是情理之中吧。
静音(期待) 而且我总有种感觉，加入这里会让我的生活变得更有趣一些。
0 夏目这么说着，冲我眨了眨眼睛，露出小恶魔般的微笑。
雪绘(调侃) 不赖啊学弟，社团里可是有三个美少女欸，我都羡慕你的运气了。
0 学姐在一旁挤眉弄眼地开玩笑，我却无暇搭理她，还在思索着刚才夏目的话。
0 她的回答听上去合情合理，但却让我感到一种违和感。
0 在她那神秘的微笑背后，似乎还藏着更多没能说出口的东西。
雪绘(宣布) 好了，今天的会议总算是告一段落了，这下终于可以真正解散了！
翼(元气) 学长，明天见！
0 濑尾元气满满地向我告别。
静音(期待) 远山君，明天要准时来哦，我可是很期待的。
0 夏目在走过我身旁时轻声对我说到。
0 而我只能呆立在原地，试图唤醒那被接二连三的冲击搞得宕机的大脑。
0 命运的齿轮已经开始转动，如同海啸般的未来将不断冲击着我脆弱的现实。
0 而现在我的心中，还只有一个模糊的预感。
