#setclothing shizune 2
#setclothing tsubasa 2
0 一周后的周日。
0 我在宿舍的床上醒来，大脑还未能完全清醒过来，仍在与睡意做着斗争，双眼也还没有睁开。
0 就在这时，雨的声音涌入我的脑海。
[bgm=rain_little]
0 那是属于天空的音乐，它杂乱，细微，却又丝毫不恼人。
0 在那看似随意的细碎节奏中，存在着一种莫名动人的韵律。
0 就像是比尔伊文斯的钢琴般随性而又无比精妙。
0 头脑就这样在这悲伤的旋律中慢慢清醒过来。
0 我一边聆听那水滴柔弱的震颤，一边睁开眼睛。
[background=dorm_dark]
0 无需看向窗外，我就能知道那片天空的颜色。
0 我翻身下床，铁质的梯子发出吱呀的轻响。
0 室友还在睡觉。就这鼾声来看应该不用担心他们的睡眠质量了。
0 我来到洗手间，简单的洗漱后，披上灰色的外套，拿起雨伞，走出了同样灰色的寝室。
0 走出寝室楼的那瞬间，适才因玻璃的阻隔而有些含糊的雨声变得清晰了起来。
[bgm=rain_big]
0 撑开红色的折叠伞，我走入雨中。
[background=road_rain]
0 黑色的柏油路反射着湿润的光泽，而一旁的树叶则在雨滴的润泽下显出饱满的苍翠。
0 天空是不出所料的银灰色，平铺开来的积雨云在缓慢地翻涌。
0 深吸一口气，饱含着天空与树叶味道的水汽充盈着我的肺部。
0 雨滴打在伞上，发出平淡的闷响，仿佛在提示我伞的存在一般。
0 但是，无需它的提醒，这红色在灰色与绿色的世界中就已经足够醒目。
0 我迈开腿，向着已经成为熟客的店面走去。
0 店有些远，不过这也是我经过仔细考虑后的选择。
0 飞溅的雨滴渐渐把我的裤脚打湿，我的黑色运动鞋每一次踩到水坑时都会溅起小小的水花。
0 雨下的不算小，在外面走路的人寥寥可数。
0 我走在由高大的行道树所连成的绿色拱廊下面，这里的雨就小很多了。
0 抬头看去，那层层堆叠仿佛无穷无尽的叶子仿佛夏天的一个模糊的绿色影子。
0 走过十字路口后，我来到了每个月都要拜访一次的花店。
[background=florist_outside]
0 这家店的店面不大，但各类装饰摆放的却颇具格调，价格实惠的同时老板娘也和蔼可亲。
0 我收起雨伞，推开玻璃门，进到店内，门上的铃铛发出清脆的响声。
[background=florist_inside]
0 我把雨伞放在门口的伞桶中，玻璃门在我身后关上，隔绝了连绵的雨声。
[bgm=rain_little]
0 老板娘看到了我走进来，露出了亲切的笑容。

<老板娘> 是远山君啊，一个月没见，怎么又瘦了些。

<老板娘> 外面雨下得这么大，你走过来的？

健一 对，其实雨也不算太大。

<老板娘> 对了，你在那里坐着等一下。我去给你拿你定的花。

0 我在店里的椅子上坐下，看着窗外下个不停的雨。
0 各色的花朵簇拥在我周围，甜美的花香似乎要浸润我的每个毛孔。
0 音乐从店里的老旧音响中缓缓流出，是鲍勃迪伦的“骤雨将至”。
[bgm=a_hard_rain’s_a_gonna_fall]
0 迪伦沙哑的嗓音在店里盘旋着，仿佛在对抗着外面的雨声。
0 我有一种感觉，仿佛这里是诺亚方舟的内部，门外就是滔天的洪水。
0 虽说这种感觉有些荒谬，但不可否认的是这里存在的某种东西触动了我层层伪装下的内心。
0 我感到自己变得脆弱起来。

<老板娘> 来，这是你的花。

0 老板娘拿着一捧花回来了，是黄色与白色混杂在一起的水仙。

<老板娘> 给你，还是老样子。下雨了你也要去吗？不容易啊。

0 我接过花，礼貌地道谢。

<老板娘> 你要不在这里歇一会吧，等雨小了再去也不迟。

0 老板娘担忧地看着我的脸，我此刻是什么表情呢？我自己都搞不清楚。

健一 谢谢，我还是不打扰了，反正我坐公交车去，都一样的。

0 我婉拒了老板娘的邀请，走到门口，拉开了玻璃门。
0 是的，不能这样，不能委身于这样温柔与脆弱的诱惑。

健一 （远山健一，坚强起来，就像你一直做的那样！）
0 黄铜门铃清脆地响着，门外是仿佛永远不会停息的雨声。
0 门内，鲍勃迪伦在唱着什么？骤雨将至！
0 我撑开伞，左手小心地捧着花，走到门外。
[background=road_rain, bgm=rain_big]
0 身后，玻璃门关闭，花香与音乐也离我远去。
0 我的耳边只剩下雨声。
0 我深吸一口气，幻想着自己是个伊斯特伍德那样的硬汉，走进了雨中。
0 在花店不远处，就是公交车站。
[background=bus_stop_rain]
0 车站没有人，只有一个指示牌在大雨中孤独地立着，像是一个失落文明破旧的石碑。
0 我站在指示牌下，等待着公交车的来临。
0 汽车的车灯和变换着颜色的红绿灯的光混杂在一起，在湿透了的柏油路上反射出迷离的光芒。
0 那光让人想起上个世纪的迪斯科舞厅，昏暗而又迷幻的光照在那不停旋转的灯球上。
0 舞池里，各色男男女女跳着已经过时的舞蹈，空气中弥漫着香烟的味道。
0 跳吧，跳吧！跳着永不会停息的舞蹈，用那双红舞鞋！
0 我想要冲到雨中，像吉恩凯利一样攀着路灯杆，一边歌唱一边舞蹈。
0 这是对我的诅咒，对你的诅咒，对所有人的诅咒。
0 宙斯让西西弗斯穿上红舞鞋，跳着永不停息的舞蹈。
0 可是，我已经累了，我的舞步已经跟不上节奏，我的激情也一同消散。
0 疲倦感浸透了我的每一个毛孔，我变得感伤而又脆弱。
0 我闭上眼，脑海里浮现出昨天翼露出的笑容。
0 她没有放弃，她的激情依旧燃烧着，她在为着什么东西而活。
0 那个笑容在我看来，格外的耀眼。

健一 （唉，怎么每到这个时候我就这样呢，不行，不能这样。）

0 每到这一天，我的心情都格外的低落，更何况今天还下着雨。
0 引擎的声音逐渐接近，然后，在我面前停止。
0 我睁开眼睛，公交车缓缓打开车门。
[background=bus_inside]
0 我收起雨伞，走上车，刷卡。
0 车门在我身后关上，伴随着一阵震颤，公交车驶离了车站。
0 公交车是全新的车型，由锂电池供电，不同于烧汽油的老车，引擎的声音微乎其微。
0 车上人并不多，我找了一个空座坐下。
0 沾满水的鞋子在车内留下一个个湿润的脚印，雨伞上不断滴下来的水珠更是让地板变得潮湿。
0 雨打在玻璃窗上，留下一道道水痕，扭曲了光线，使外面的街景如同雷诺阿笔下的画幅。
0 五光十色的繁华街景此刻只是一个个模糊的光点，它们在玻璃窗上迅速地滑动，被我抛在了身后。
0 我靠在玻璃窗上，闭上了眼睛，感受着从车窗传来的震颤。
0 公交车轻微地摇晃着，睡意逐渐占据我的大脑——
[background=grassland]

kokoro<女孩> 健一，快看，天上有飞机耶！

0 我抬起头，一架客机飞过一望无际的遥远晴空，留下长长的白色尾迹云。

健一 真的呢，不过飞机飞得太高了，有些看不清啊。

kokoro<女孩> 你不觉得这样很厉害吗？

健一 什么啊？

kokoro<女孩> 飞行啊，那可是在天空中哦。

kokoro<女孩> 如果能飞得那么高的话，看到的景色也一定不一样吧。

0 我不是很理解女孩话里的憧憬。

健一 这么想看的话，去坐飞机不就是了？

kokoro<女孩> 不，那是不一样的，飞行是更自由的…唉，跟你说了你也不懂。

健一 好—好—你懂就行。

0 我随意地糊弄过去，继续抬头仰望。
0 那是在一片草坪上，一阵微风吹过，带着春天的气息。
0 树梢上的叶片簌簌细语，而在我们头顶，逶迤着的薄云紧贴着仿佛冻僵的湛蓝天穹。
0 我和少女并肩坐在那里，无聊地度过那晴朗的一天。
0 我转过头想跟女孩说话，却发现女孩不知何时已经躺在医院的病床上，那床单洁白得宛如笼中鸽子的翅膀。
[background=ward]
健一 不…不应该是这样的…

0 女孩望向窗外的天空，嘴唇翕动，似乎在说什么，可我一个字也听不清。

健一 不要…不要这样…

0 冷汗浸湿了衣服，我慌乱地冲出病房。
[background=road_rain]
0 我一直奔跑，不知为了什么，只是一个劲的奔跑。
0 远处有什么声音传来，像是电子闹钟的声音，又像是电话的铃声。
0 我接起电话，听筒中传来女人失真的声音，似乎在提醒着我什么。

kokoro<女孩> 呐，你现在在哪里？

0 女孩的声音从听筒中传来，冰冷而又清晰。
0 我在哪里？
0 我拿着听筒，飞快地环顾电话亭的四周，全然摸不到头脑。
0 四周无不是不知走向何处的无数男男女女，街景五光十色绚烂至极，我却认不出这里究竟是哪里。
0 我不知自己从何而来，也不知自己该去向何方。
0 过去，我早已遗忘，未来，我毫不期待。
0 形形色色的足音将我包围，我侧耳倾听——
0 只有全世界所有的细雨落在全世界所有的草坪上。
0 “虽然最终不免独自一人”，女孩这么说。
0 我不知道自己究竟身在何处，分不清任何方向，目力所及，四周只有永无止境的雨。
0 然后，一个厚重的男声从远处传来——

<男声> 喂，小伙子，醒醒，终点站到了！
[background=bus_inside]
0 我睁开眼睛，眼前是一个中年男子，是公交车的司机。
0 看来我刚才是睡着了，不过好在我本来也是要坐到终点站的。
健一 啊，谢谢师傅。

<公交车司机> 你是去公墓吧…节哀顺变。

0 公交车司机看了看我膝上的花，语气也变得沉重起来。
0 我点头向他示意，随后走下了公交车。
0 此时雨已经小了不少，只有纤细的雨丝。
[background=road_rain]
0 这里已是郊区。不远处的灰色天空下，连绵的群山默默矗立着，看上去竟如同鲁本斯画中的阴郁背景一般。
0 我迈开脚步，走入了墓园。
[background=tomb]
0 我已经放弃了思考，任由双脚把我带到目的地。
0 一个个形状各异的石碑组成庞大的迷宫，雨水打湿了它们，让我看不清上面的字。
0 回过神来时，我已经站在一个石碑前了。
0 石碑前的供台上有两束花，一束是我上次来的时候放在这里的水仙，这是她最喜欢的花。
0 那两束花都被雨水打散了，黄色和白色的花瓣四散在石板上。
0 我把手中的花放在台上，把这两束已经被风雨摧残得不成样子的花装进我带的塑料袋。
0 雨水已经洗去了石碑上的灰尘，我还能干些什么呢？
0 我撑着红色的伞，在碑前静默地站着。
0 石碑不算新，上面的字体在雨中也变得不那么清晰。
0 不，究竟是雨的关系，还是我自己不敢细看呢？
0 我强迫自己抬起了头，睁开了眼睛。
0 那是个不算大的石碑，就像她一样。
0 上面刻着“中森心”三个大字。
0 这是一个墓碑，也是一个十字架，上面钉着我灵魂的一部分，我永远失去了的那部分。
0 我不会向神明祈祷，我也不会把我的思念交给任何人。
0 已经过去了多少年啊？
0 我已经记不得第一次来到这里时是什么心情了。
0 那久远得仿佛是上辈子的事一样。
0 已经化为石碑的少女的时间永远停在童年，只剩下我在人世虚度光阴，增长着无用的年齿。

健一 心，我来看你了……

0 我的嘴唇略微翕动，可吐出的话语马上就被连绵的雨声淹没。

健一 我…

0 我想说什么呢，向她诉说我在大学的经历，这两天遇到的奇异事情，还是我对她的想念？
0 有太多的话想要说出口，有太多事想让她知道。
0 可话一到嘴边，就随风而逝。
0 剩下的，唯有沉默。
0 歌里是怎么唱的来着？
0 朋友，答案在风中飘扬！
0 风从远处的山脉带来新鲜的泥土气息，它飞过大地的表面，不作停留。
0 形形色色的人生凝聚成一片由大理石构成的森林，静谧地立在大地的一角。
0 我突然想丢下雨伞，想在雨中奔跑，不管跑到哪里去都可以，只要远离这一切就好。
0 可是我做不到。
0 我所能做的，只有在这片灰色的森林中默然站立。
0 不知道过了多长时间，我的腿已经有些酸麻了。
0 于是我转身，离开了这片雨中的森林。
0 走出墓园，我来到了公交车站。
[background=bus_stop_rain]
0 只是这次，不是只有我一个人等车了。
0 一位中年男子和一个六七岁左右的小男孩也在等车，看着似乎是父子。
0 男孩抱着男子的腿，将头埋在他的衣服里，肩膀微微颤动。
0 而男子则一脸悲痛地不停抚摸着男孩的头顶。
0 我转过头去，装作没有听到传来的呜咽声。
0 雨还是没有停。
0 过了一会，公交车来了。
[background=bus_inside]
0 因为是始发站，所以车里相当空，只有我和那对父子（存疑）。
0 我坐在最后排的靠窗位置，看着窗外的灰色森林逐渐离我远去。
0 公交车载着我在湿润的柏油马路上奔驰着，目前我可以把方向全权交给他。
0 可是，之后呢？
0 那个梦还在我的心头萦绕，我感到一种深深的无力感。
0 去哪里都可以，去哪里都一样。
0 我只是不想回到学校，回到那个我熟识的日常中。
0 或许，就这样坐着车也可以吧，
0 我祈祷着这辆公交车永远不要停下，带着我逃离到一个没有任何人知道的地方去。
0 不过，这也只是我的幻想罢了。
0 毕竟我就连逃离这一切的胆量都没有。
健一  （就算只有今天也好，让我稍微逃避一下吧...）
0 我下定了决心，今天要在外面一个人游荡到天黑。
0 只是，随之而来的是另一个永远的难题——
0 我该做些什么打发时间呢？
0 吃饭？现在我也不饿。打游戏？我也提不起劲来。
0 不过，我倒是知道个地方，那里打发时间的选择很多，到那里再想也不迟。
0 于是我提前了几站，在一个繁华的商业区下车了。
[background=mall_inside]
0 我随便走进了路边的一家商场，闲逛起来。
0 一进门，一股香水与化妆品的味道便向我扑过来。
0 那味道实在让我难以忍受，我急忙坐扶梯上到了二楼。
0 二楼是买女装的店铺，只有少数店名我听说过，而且无一不是动辄上万的奢侈品店。
0 店内装饰华丽，灯光明亮，华贵得像是法老的墓室。
0 橱窗里的商品仿佛在向我炫耀着它们在这个由商品构成的社会中不可替代的重要性。
0 罢了，我连靠近这种店铺的勇气都没有，更别提进去闲逛了。
0 于是，我来到三楼，这层是卖运动服装和鞋子的。
0 我看到了许多熟悉的品牌，这让我舒了口气。
0 只是每当我走进一家店，马上就会有售货员上来询问我的需求。
0 我实在没勇气说是为了打发时间才来逛一逛。
0 而且麻烦人家也不太好。
0 所以我放弃了逛商场的念头。

健一 （还能怎么打发时间呢…）

0 我看着商场的指示牌思考接下来要干什么，突然看到了在五楼有一家电影院。

健一 （电影吗…用来打发时间好像确实不错…就它了！）
0 我决定用看电影来打发时间。
0 坐扶梯来到五楼，刚下扶梯就看到了电影院的入口。
0 我走了进去，却发现电影院的大厅里没什么人，很是冷清。

健一 （也对，这种天来看什么电影啊…）

0 也许是只有我这种闲的没事的怪人才会来吧。
0 我打开手机，搜索这个影院今天都放些什么片子。

健一 （这都是什么啊…）

0 故弄玄虚的名字，看了一眼简介就觉得烂的剧情，还有只会摆出一副厌世脸的流量明星。
0 无论哪个都让我提不起一丝兴趣。

健一 （不过，打发时间不就是这样吗…）

0 我挑了一个有流量明星出演的，简介看着最烂的片子，在手机上买了张票。
0 不是因为别的，而是因为这个片子时间最长。
0 只是本来以为自己说不定会包场，没想到发现已经有小一半的座位已经卖出去了。

健一 （果然是流量明星吗…）

0 我去取票机打印了电影票，看了一眼时间，还有二十分钟开场。
0 我去柜台买了一大桶爆米花，准备着一会吃。
0 毕竟就干坐在那里看完这场电影无异于一场酷刑。
0 买完爆米花，我在大厅的一个角落找了个地方坐下，一边看手机一边等待着检票。
0 没过一会，广播就播放了检票通知。
0 不知什么时候开始，检票口排起了队。
0 我有些不理解，为什么这种看一眼海报就知道是烂片的电影会有这么多人排队看？
0 我恨不得一一采访他们，想知道他们买票时的心路历程。
0 但还是算了，这个世界我不能理解的事情太多，我只能报以尊重。
0 检票后，我找到三号厅，走了进去。
[background=cinema]
0 因为买票有些晚，所以我的座位有些偏。
0 不过无伤大雅，这对我来说是说不定还是种保护。
0 没过一会，灯就熄灭了。
0 随着熟悉的标志出现，这场电影开始了。
0 电影开始后没几分钟，有一个女生慌忙走了进来，坐在了我前面隔着三排的位置。
0 大概是没赶上开场吧，不过这电影什么时候来其实也都一样。
0 这影片委实无聊地要死，无论拍摄手法还是剧情都一塌糊涂。
0 内容主要讲的就是那个著名男星饰演的男主角和那个著名女星饰演的女主角的恋爱故事。
0 两个人在高中相恋，后来因为什么原因不得不分开，后来又在大学里偶遇…
0 总之就是类似种种的无聊剧情，中间还有莫名其妙的超自然能力元素。
健一 （为什么这种普通恋爱故事里会出现外星人啊？）
0 我实在不能理解编剧和导演的脑回路。
0 这种是最令人扫兴的电影，看了它之后你总是会不禁思索自己活着的意义。
0 这部片的导演最大的敌人恐怕不是他的同行，而是他自己贫瘠的想象力。
健一 （所以，这就是那个明星？）
0 每当那个男主角做出一些模仿基努里维斯的耍帅动作时，总会有人发出小声的欢呼。
0 而我只能一边皱着眉头一边往嘴里塞爆米花。
0 偏偏这还是一部时间长达一百六十五分钟的鸿篇巨制。

健一 （拜托了，就算不为我的眼睛着想，至少也要为你浪费的胶卷着想一下啊…）

0 我一边责备着制作组毫无环保精神，一边咒骂着买了这张票的一小时前的自己。
0 看来我还是低估了这部片子的杀伤力…

健一 （唉……）

0 过了两个小时，我也已经认命，无力吐槽了。
0 剩下的，只有一声长长的叹息。
0 这是纯粹的工业化流水线制作，是人类艺术在信息时代可悲的产物。
0 然而，我又能怪谁呢？
0 如果这么简单地随便拍一拍就有上亿的票房，那谁还会煞费苦心地琢磨什么分镜什么构图呢？
0 罢了，既然身在这样的时代，就要接受这种文明的象征。
0 这样一想，我的怨气就没有那么大了。
健一 （心啊，你真该看看这个的…）
0 我如同梦游般地呓语着。
0 这时，银幕上播放着最后男主与女主在经历了种种无聊的磨难后抱在一起亲吻的场面。
0 不出所料，周围传来一阵阵抽泣的声音。
0 不知为何，我竟感到了一种释然，一种解脱。
0 毕竟，这种东西都能有上亿的票房，那我还有什么焦虑的必要呢？
健一 （看这部电影还真是看对了...）
0 我的视线毫无目的地扫过前面的座位。
0 不是为了什么，单纯就是不愿意看向银幕。
0 这时我突然发现，在我前面距离三排的位置处坐着的那个女生的侧脸好像有点熟悉…
0 就是那个晚来了几分钟的女生，此时她正拿着面巾纸不停地擦眼泪，不知道的还以为这电影多么动人呢。
健一 （即使看的是魂断蓝桥也不至于哭成这样吧…）
0 电影院的灯光昏暗，看不清她的脸，只是能略微看出她留着粉色的长发…
0 等等…她该不会是……

健一 （天啊，怎么会在这里遇到她…）

0 我又仔细观察了一会之后，得出了一个我不愿承认的结论——
0 在那里坐着的，正是濑尾翼。
0 现在，摆在我面前的最大难题已经不是如何从这场酷刑中存活下来，而是如何不被翼发现。
0 现在就悄悄地走出去吗？
0 现在距离电影结束还有二十分钟，这种办法恐怕是最为可行的方法了。
0 虽然不至于对这部电影有什么留恋，但只是以为看到了熟悉的人就要偷偷离开未免有些过于失礼了。
0 怎么说呢，虽然被认出来也没什么大不了的，但我今天的心情莫名地烦躁，实在没有与熟人聊天的余裕。
0 就这样，因为莫名其妙的顾虑，我没有提前离场。
0 我选择把未来交给命运裁决。
0 二十分钟后，伴随着屏幕变黑，演职人员表开始在屏幕上滚动。
0 灯光也在这时亮起，我趁机飞速起身，往出口走去。
0 买的爆米花似乎有点太多了，还剩下一半没吃完。
0 扔了又觉得可惜，于是我只能带着它一起走。
0 我就这样低着头，提心吊胆地走出了影厅。
[background=mall_inside]
健一 （这下应该是没问题了吧…）

0 正当我以为无事发生，暗自窃喜的时候，身后传来了一个熟悉的女声——

翼(惊讶) 欸？这不是远山学长吗，你怎么在这？

健一 （完了…）
0 这就是把自己的未来交给命运的结果：
0 ——命运无情地将我的未来踩在脚下。

翼(好奇) 学长你也来看这部电影吗？

0 翼与我并肩走着，粉色的长发在背后来回摆动，看上去很开心的样子。
0 看她这个样子，刚才还在想着怎么躲开她的我感到一阵愧疚。

健一 啊…对…想着来看看电影来着…

0 面对这样兴奋的翼，我只能含糊地回答。

翼(期待) 学长你觉得这个电影怎么样？

0 翼的眼中简直要冒出星星来，显然在期待着我的回答。

健一 额…怎么说…比较有…启发性？

0 我绞尽脑汁地搜索着一个不那么伤人的形容词，高中的语文课上我都没有这么头疼过。

翼(兴奋) 对啊，男主角是不是超帅的，学长你也是他的粉丝吗？

健一 额…该说是呢…但其实不是呢…

0 翼显然没管我说了什么，自顾自地继续说着。

翼(激动) 还有剧情，你不觉得超——有趣，超有想象力吗？

翼(感动) 最后男主和女主重逢的那段实在是太感人了，我都忍不住哭了…

健一 ……

0 我张开嘴试图回应几句，但是大脑的语言处理系统似乎出现了故障，无法理解刚才听到的语言的含义。

翼(兴奋) 还有中间外星人降临的那段……
健一 啊，那段剧情啊，我确实没有料到幕后黑手居然是外星人呢...

0 翼已经完全忽视了我的反应，一个劲地跟我分享着她的心得。
0 我有种感觉，再听下去的话我会先变成外星人的。

健一 （不行，得想个办法…）

0 我看向翼手中的，跟我一样的超大桶爆米花，计上心来。

健一 对了，翼，你喜欢吃爆米花吗？

0 话题的突然转变让翼呆了一下。

翼(开心) 欸？爆米花吗…我超爱吃爆米花的！

0 看到翼的眼睛一下子亮了，我就知道我赌对了。

翼(遗憾) 刚才特意买了特大桶，结果根本不够吃，还是因为电影太精彩了啊，啊说到电影…

0 眼看着话题又要被扯了回去，我急忙打断了她。

健一 其实我的爆米花买的也是特大桶，但是我就吃了不到一半…

健一 如果你不介意的话，能不能…

0 还没等我说完，翼的眼睛更亮了。

翼(星星眼) 没事，学长，我完全不介意的！包在我身上了！

0 翼凑上前来，眼中满是渴望。

健一 那就请你收下了…
0 我把手中的爆米花递给翼，她开心地感谢我。
0 看到她那天真的笑容，我的愧疚感更沉重了。

健一 额，其实我一会有点事，这里我就先走了啊，到时候活动室见啊！

0 我没等翼回答，就向她摆了摆手离开了。
0 翼似乎还想说些什么，不过爆米花比我似乎更具有吸引力一些，所以她也没拦住我。

健一 （终于顺利脱身了啊…）

0 本来我今天的精神就相当脆弱，又经历了酷刑的洗礼和刚才的闹剧，现在的我已经是身心俱疲了。

健一 （此地也不宜久留啊…正好现在有点饿了，吃饭去吧。）
[background=road_rain]
0 于是我迈开腿，向学校旁一家我常去的咖啡厅走去。
0 这家咖啡厅位置有些偏僻，是我去年散步时偶然发现的。
0 虽然偏僻，但是装潢却很雅致，一看就是花了心思。
0 再加上甜点和饭菜价格意外地都不算贵，我没过多久就成了这里的常客。
0 与只为了填饱肚子的食堂不同，我来这里是为了安静与美味的。
0 转过拐角，看到了熟悉的橘黄色灯光，我有些兴奋。
0 推开门，熟悉的咖啡与意大利面的香气扑鼻而来。
[background=cafe_inside]
0 正在柜台擦杯子的店长抬起头来，看到是我之后，露出了爽朗的笑容。

<店长> 哟！这不是远山君吗，又来吃饭了？

0 坐在里面桌子旁的一个女生似乎扬起了头。

健一 来了啊，一天没吃饭了，饿得不行。

健一 还是要一杯拿铁，一份意式肉酱面，一块提拉米苏。

0 我已经轻车熟路，随便找了个桌子坐下，连菜单都不用看就已经点完菜了。

<店长> 好嘞，您稍等！

0 店长的口气不像是个咖啡店的老板，倒像是个拉面师傅。

健一 （不过，好饿啊…）

0 一天都没有显露出的食欲此刻一股脑涌了上来，我闻着店内的香气，期待着晚饭。
0 这时，我突然注意到过道对面隔着一个桌子的座位上坐着一位熟悉的短发女生。
0 她显然也注意到了我的视线，回给我一个意味深长的笑容。

健一 （我这一天运气也太差了吧…）
0 ——不远处，夏目静音朝我招了招手。
0 还没等我说什么，她就拿起背包，站了起来，走到了我的桌子前。

静音(礼貌) 远山君，这里有人坐吗？

0 她俯视着我，露出一副优等生模样的笑容。

健一 没有人，只有我自己…请坐吧…

0 我不愿与她多做纠缠，叹了一口气，请她坐下了。

静音(愉快) 老板！麻烦把我的菜上到这桌来就行了！

<店长> 好嘞！

0 听到这句话的老板看了看坐在桌旁的夏目和我，随后露出了一副“我懂”的表情。
0 真希望他不要脑补出一些奇怪的东西啊…

静音(调侃) 怎么了，远山君，看到我就这么不开心？

健一 没有，只是哀叹自己有遇见夏目同学的好运气却没来得及买张彩票，实在太后悔了。

静音(轻笑) 你这都是些什么话啊…呵呵…

0 夏目似乎是被我的嘲讽逗乐了，掩着嘴轻笑了起来，那模样委实妩媚动人。
0 看她这个样子，怎么也想象不出来她也是个对魔法着迷的怪人啊…

静音(好奇) 你这人真是的，之前有人跟你说过你说话的方式有点不同寻常吗？

健一 没有啊，怎么个不同寻常法？

静音(关切) 算了，今天心情不大好吧，你啊。

0 她一边用手抵着一侧的脸颊，一边用那双琥珀色的眼睛看着我。

健一 嘛…可以说是吧…确实不太好…

0 我还是承认了。

静音(关心) 发生什么事了吗？

健一 没什么，一个月总有那么两天的吧…更何况还赶上下雨…就是这么回事。

静音(温柔) 好吧…如果真有什么事的话可以告诉我，我说不定能帮到你哦。

0 夏目显然看出了我话中的保留，但她没有刨根问底，这让我感谢她的贴心。
健一 （不过，如果能够装作没看到我的话就更加贴心了啊...）
0 我在心中发着失礼的牢骚。

<店长> 好嘞，这是远山君的意式肉酱面，还有这位小姐的奶油蘑菇面，请二位享用。

0 这时，店主端来了两盘意大利面，放到了桌上。
0 在他离开的时候还悄悄给了我一个眼神。
0 完了，他应该是真的会错意了…
0 不过，确实无论怎么看，夏目都是个标致的美少女。
0 能有这样的女朋友，想必也是件非常自豪的事吧…

健一 （不对，我怎么也想偏了啊，真是的…）

0 我虚心地看向夏目，却发现她根本没注意我刚才的心思。
0 她熟练地用叉子卷起面条，用手掩着送入到小巧的口中。
0 那姿势优雅得让我感觉自己在参加一场贵族的宴会。
0 我则是不管什么姿势礼仪，拿起叉子就是一顿狼吞虎咽。
0 不一会，我的咖啡和蛋糕也上来了。
0 这时，我恰好扫荡干净了盘里的意大利面，心满意足地眯起了眼睛。
0 是因为这家店独有的气氛，还是因为满足了食欲呢？
0 总之，我一天糟糕的心情渐渐好起来了。
0 我抬起头，发现夏目也已经吃完了，正在用餐巾轻擦着嘴角。
0 我喝了一口咖啡，抬起头正撞着夏目询问的眼神。

静音(好奇) 咖啡怎么样？

健一 味道相当不错，很地道，你不来一杯尝尝吗？

静音(欣然) 好啊。

0 于是夏目也向老板点了一杯拿铁。

静音(闲聊) 话说远山君，你是这的常客吗？

健一 对，我从去年开始就常来这里，毕竟既安静价钱又不贵。

静音(回忆) 原来是这样，我今天是头一次来。

静音(解释) 有个同学推荐我来的，这地方还挺偏的，我正经找了好一会。
;此为半谎言，夏目其实是先通过未来视看到了自己与男主在咖啡馆相遇，然后在同学向自己推荐的时候就意识到了这就是那个咖啡馆，这也就是她带着笔记的原因

健一 这地方确实有点偏，不过习惯了就好了。

健一 对了，他家的蛋糕味道也不错，你要来一点吗？

0 我看到她盯着我的提拉米苏后便向她提议分一点给她。

静音(矜持) 这怎么好意思…

0 虽然嘴上推辞，但她还是老老实实接过了蛋糕。
0 她熟练地切下一角后放到嘴里，随即脸上露出松弛的笑容。

静音(满足) 还真是诶，我好长时间没吃过这么好吃的蛋糕了。

静音(认真) 远山君，这样我又欠你一个人情了。

健一 说什么人情啊，谈不上的…

0 我向她连连摆手，可说出的话马上被她打断了。

静音(郑重) 对了，说起人情，这是你之前借我的笔记，真是帮大忙了。

0 夏目从包中掏出笔记，递给了我。

健一 这都是小事情，我们都在一个社团了，帮点忙也是应该的。

静音(坚持) 不行，我们家一向讲究欠了人情是一定要还的，你下周六有空吗？

健一 周六？是没什么事…怎么了？

0 我有些没懂她想要干什么。

静音(邀请) 作为报答…我请你吃顿饭吧。

0 我的脑回路似乎跟不上话题的转变了。
0 我的大脑仿佛宕机了，一句话都说不出来。

静音(愉快) 你不说话我就当你同意了哦，地点我稍后发你。

健一 不是，我还没答复呢！

0 我终于回过了神来。
0 可她却无视了我的抗议，朝我露出一个神秘的微笑后，她便站起身来迈着轻快的脚步去吧台结账了。
0 结完账后，她在走过我身边时又停了下来，露出了学姐一样的恶趣味笑容。
0 如果说刚才她的话让我的大脑宕机了的话，接下来她说的话则是直接让我的CPU烧断了。

静音(狡黠) 啊对了，差点忘了说了，地点是在我家，我要亲自下厨做饭给你吃，期待吗？

0 这才不是一句忘了说就能糊弄过去的事吧！
0 我张大了嘴，瞪大了眼睛看着她，就好像看到了火山在眼前喷发一样。
0 她对我的反应显然很满意，向我妩媚地眨了眨眼后走出了店门。

健一 （去她家…亲自做…）

0 我的大脑已经停止了思索这几个词的意义。
0 手机的屏幕亮起，是夏目给我发来的信息。
0 但我已经无力去查看了。
0 我只能抬头看向那来自天花板的昏黄灯光。
0 往日温暖柔和的灯光此刻却只让我觉得明亮刺眼。
