健一 怎么了？出什么事了？

静音(担忧) 是这样的，我现在在医院，今天下午我本来要照顾爷爷的。

静音(担忧) 但是家里临时有急事要我去一趟。

静音(担忧) 我又不能把爷爷一个人放在医院不管，所以来找你帮忙。

静音(担忧) 我实在没人可求了，健一君，你能帮帮我吗？

健一 啊？爷爷？你爷爷不是在马尔代夫吗？

健一 算了，你现在在哪里？我马上去找你。

静音(平静) 好，非常感谢…真是帮大忙了…

0 电话那头的静音似乎屏住了呼吸，随即长舒了一口气。
0 虽然她的声音中充满了焦急与无助，但给人的感觉并不激动。
0 更多的是一种不明缘由的疲惫。
0 随即，她告诉我她现在的位置，是一家离学校并不远的医院。

健一 好，我马上去，你就在那等着我就行。

0 我迅速地回复，然后挂断电话。
0 已经顾不上把衣服拿回宿舍了，我把盆放到洗衣机上就跑了出去。

健一 （想来也不会有人偷我的衣服吧…）

0 我把衣服的事情抛到脑后，一边小跑一边拿出手机。
0 在通讯录中找到学姐的号码后，我按下了通话键。
0 短暂的几声铃声后，“哔”地一声，电话接通了。
0 听筒中传来学姐惰懒的声音。

雪绘(平静) 喂…是学弟吗…打电话来有什么事吗…

雪绘(平静) 打扰我难得的清闲时间…希望不是什么无聊的事情…

0 看来学姐还没太睡醒，可能是昨晚又熬夜了。

健一 今天下午的委托我要请一下假，麻烦学姐你们处理了。

雪绘(惊讶) 哦？不仅是小静音，学弟你也要请假吗？

雪绘(平静) 遇到什么急事了吗？

0 似乎是听出了我话中的紧张感，学姐关心地问道。

健一 是静音她说是有急事，找我帮忙，我听她语气挺着急的。

雪绘(平静) 哦？原来是这样吗？那我就不打扰了，下午交给我就行了。

健一 多谢学姐，麻烦了。

雪绘(平静) 那你就快去帮小静音的忙吧，路上小心哦。

0 随即，电话挂断了。
0 我感觉学姐的语气似乎有些不太对劲。
0 她似乎并不为我的请假感到吃惊，反而在平静中带有一丝的…好奇？
0 不过我现在已经无暇顾及这些。
0 我加快了脚步，跑向学校的东门。
0 我这样焦急是因为在刚才静音的声音中我听出了之前从未听到过的感觉。
0 她就像是变了一个人一样。
0 焦急，疲惫，无助，但并不烦躁。
0 不对，并不是不烦躁，而是她已经没有烦躁的力气了。
0 她只能平淡地接受眼前的变故，接受自己的无助。
0 就像…已经习惯了一样…
0 我难以把电话中的这个夏目静音与我日常中接触到的她联系在一起。
0 上次去她家里吃饭的时候，我曾以为自己已经了解到她真实的一面了。
0 现在看来，她潜藏在那个面具下的复杂程度是我难以想象的。

健一 （说起来，当时她好像说过什么自己很会说谎的话来着…）

0 不过这些现在都无关紧要。
0 我现在只想尽快赶到她的身边。
0 跑出东门，通过天桥过道，然后一直向前就是医院了。
0 这距离虽然不远，但对我来说还是有些吃力。
0 来到医院门口时，我已经是气喘吁吁。
0 静音就站在那里，锁紧着眉头，目光快速地扫过人群。
0 看到我之后，她似乎感到有些不可思议，一只手惊讶地捂住嘴，一只手冲我摆手。

静音(惊讶) 健一君…你真的来了啊…

健一 什么真的来了啊，我不是已经在电话里说了要来吗？

0 我感到有些奇怪。

静音(平静) 啊，没什么…是我失言了。

0 她似乎察觉到了什么，闭口不言了。

健一 所以，具体是出什么事了？

健一 你爷爷不是在马尔代夫吗？

静音(失落) 对不起，健一君…我上次骗了你…

0 静音一边说着一边对我诚挚地鞠躬致歉。

健一 这我倒是无所谓了，但是为什么？

静音(平静) 是这样的，爷爷自从今年四月起病情就一直恶化，已经住了两个月院了。

静音(平静) 期间都是我跟哥哥一直在照顾。

健一 等等，你和哥哥？你父亲呢？

静音(失落) 其实…我父亲早在三年前就去世了…

0 静音扭过头去，声音低沉，不愿与我对上视线。
0 我说不出一句话来，只是沉默地站在那里。

健一 所以…你爷爷现在病情如何？

0 良久，我从嗓子中勉强挤出了一句话来。

静音(平静) 你跟我来就知道了…

0 静音没有直接回答，而是转过身去，为我带路。
0 我的心里千头万绪，一时间竟不知道自己在干些什么。
0 走到入口的台阶处时，静音转过身来。

静音(平静) 医生说他活不过三个月了…是脑癌晚期，跟我爸当时一样的病。

0 她说完之后没等我回答就转身快步走上了台阶。
0 但是，我还是没有忽视掉她眼角的一抹闪光。
0 走进医院，独特的消毒水气息扑鼻而来。
0 穿着白大褂的人混杂在从小到老的人群中，他们在大厅中不断穿行着。
0 杂乱的足音，挂号台的喇叭声，叫号的提示音混杂在一起，飘浮在不安的人群上空。
0 空气中浮动着焦急，不安，悲伤与惶恐。
0 这空气太过浓重，简直要让我喘不上气来。
0 在这里，我只能跟随眼前那个娇小的身影挤过涌动的人群，在白色的走廊中穿行。
0 与那些身影相比，她是如此的脆弱，却又如此的坚强。
0 她固执地穿梭着，一直走到走廊尽头的电梯处都没有回头。
0 仿佛是在期待着我没有跟上来一样。

静音(失落) 对不起…健一君…

静音(失落) 我骗了你，你还来帮我…

0 我走到静音身边时，她低声对我说着。
0 那声音沙哑得不可思议。

健一 我不在意那些的，本来我也没指望你一开始就对我全盘托出。

健一 这种东西明明不跟我说也无所谓的，可你还是跟我说了。

健一 我其实很开心的，能进一步了解你。

健一 所以，不要在乎那些了。

静音(平静) 嗯…

0 她没有回答，只是轻微地点头。
0 “叮”地一声，电梯到了。
0 银色的电梯门缓缓打开，穿着白色制服的护士匆匆走出，接着是轮椅上的老人和推着轮椅的中年妇女。
0 在等待电梯的人很多，几乎是把我和静音挤进了轿厢。
0 电梯门缓缓关闭，随后电梯开始上升。
0 明明挤满了人，上升的轿厢中却极为安静，只有沉重的呼吸声和偶尔两声咳嗽。
0 言语似乎被重力留在了地面。
0 我望向四周，不锈钢轿厢宛如一个银色的棺椁。
0 转过头来，我看向身边的静音。
0 她低着头看着脚边，垂下来的黑发遮挡住了视线，我看不到她的眼睛。
0 又是“叮”地一声，短暂的失重感后，电梯门打开。

静音(平静) 在这层下…

0 静音贴过来，冲我耳语道。
0 她吐出的潮湿空气弄得我耳朵有些痒。
0 我跟随她走出轿厢。
0 我们现在是在住院处的六楼。
0 狭窄的走廊里，护士拿着点滴的药品走来走去，穿着病号服的患者在家属地搀扶下缓慢地迈开脚步。
0 我跟着静音来到最里侧的一间病房，推开门走了进去。
0 ——眼前是一间不大的病房，只有两个床位。
0 静音的爷爷就躺在最里侧的床位上，另外两个床上没有人。
0 静音走到床边，看了看老人的情况。

静音(平静) 爷爷睡着了…刚住院的时候还挺清醒的，现在绝大多数时候都在睡觉，就算醒了神志也不太清晰了。

静音(平静) 他要是醒了你就喂他点水，他要上厕所的话尿壶在床底，多让他翻翻身，你可知道怎么搞？

健一 知道的，你不用担心。

静音(平静) 要是吊瓶打完了你就叫护士来换新的就可以。

静音(平静) 我下午两点前肯定回来，就麻烦你了…

0 我刚要说话，床上的老人就发出一阵轻咳，睁开了眼睛。

静音(平静) 啊，爷爷醒了，你要喝水吗？

0 老人缓慢但不容质疑地摇了摇头。

静音(平静) 那你要上厕所吗？

0 老人依然摇头。

老人 头…

0 老人的口中发出含糊不清的声音。

静音(平静) 什么？头痛吗？刚做完手术，没办法的。

静音(平静) 这位是你孙女的好朋友，我一会有点事，就让他照顾你一下，行不？

0 静音用手指向我，对老人说。
0 老人浑浊的褐色眼珠望向我，过了一会，他轻微地点了下头。

静音(平静) 好，那我爷爷就交给你了，有什么问题找护士就可以。

静音(平静) 健一君，真的，相当感谢…

健一 说这种话干什么，我们是朋友吧，你快去忙吧。

0 静音走到病房门口时回过头来，似乎想说些什么，但最终还是什么都没有说。
0 只是，那眼神里包含着深深的歉疚与自责。

健一 （就因为她骗了我吗？感觉不至于吧…）

0 我不太清楚她这种愧疚的源头，不过现在我已经没有余裕想这些了。
0 随着静音走出房间，这里就只剩下我与床上的老人了。
0 我在床边的椅子上坐下。
0 老人侧着脸，瘫痪似的躺在那里，打点滴的左臂软绵绵地探出，身子纹丝不动。
0 这时，我才有机会仔细端详老人的脸。
0 那是一张遍布着皱纹的脸。
0 那皱纹宛如横断山脉的峡谷一般在老人松垮的皮肤上延展出无数深深的沟壑。
0 那是承载着岁月的沟壑，是时间无情的印迹，记录着社会的嬗变。
0 在这块大陆上方是两个盆地，那是老人深陷的眼窝。
0 下方隆起的山脉则是老人凸出的颧骨。
0 他的头发因为化疗已经掉光了，只剩下布满纹路的头皮。
0 不知从何时开始，他又闭上眼睛，进入了睡眠。
0 不对，这并非睡眠，只是不能控制的昏迷，是意识一点点流失的表现。
0 从他的身上已经看不到那种生命的悦动了。
0 他就像是一座破旧的房屋——一座搬出所有家具、卸下所有拉门隔扇而只等拆毁的房屋。
0 简而言之，他正一步步向终点走去。

健一 （这就是静音的爷爷吗…）

0 我不由得对眼前的老人产生了敬意。

健一 （这么大岁数还要出去工作把静音兄妹养大，可是真的不容易啊…）

0 我看向眼前躺着的，瘦小的老人，难以想象他会有这样的力量。
0 这样劳累了一生的老人的结局居然是这样的痛苦，我不由得为他而难过。

健一 （唉，我又有资格去可怜谁呢…）

0 我将目光从老人身上移开，看向四周的病房。
0 病房打扫得很整洁，白色的床单和窗帘一尘不染。
0 床头柜上放着一个细长的玻璃花瓶，是我在静音家里见到的那种。
0 在花瓶里插着一束蓝色的矢车菊，是静音的手笔。
0 那蓝色莫名地与病房中的白色相配，给这个房间带来了一丝沉静与生机。
0 看着这束花，我适才莫名的烦躁也慢慢消散了，取而代之的是一种平静。
0 轻柔的微风从床边的窗口飘来，把白色的窗帘吹得轻轻摆动。
0 我看向窗外那澄澈的近乎悲伤的蓝天，一股莫名的感觉涌上心头。
0 那是什么？
0 是我想要忘掉却无论如何也不能忘掉的东西。
0 是我灵魂的缺口，也是我永恒的伤痛。
0 如果奇迹就是那不随时间改变的永恒的话，那这份悲伤，是不是也算是一种奇迹呢？
0 风突然大起来了，它吹动着窗帘的下摆在空中舞动，宛如一只拍打着翅膀的白蝴蝶。
0 我坐在蓝色的塑料椅上，任凭回忆的潮水将我吞噬——

心(微笑) 健一，你今天也是刚放学就来了吗？

心(微笑) 用不着每天都来的，这样你怎么写作业啊。

健一 作业什么的，在学校就都写完了。

健一 是我自己每天都要来的，不行吗？

心(微笑) 不是说不行，见到健一我也很开心啊。

心(平静) 但是，不好好学习可不行哦。

心(微笑) 说好了要一起上大学的，到时候只有我一个人考上你可别哭鼻子。

健一 哼！我学习可是一直都比心更好的！

健一 心你就不要说我了，你专心治病就好。

健一 等你治好了病，我们再出去玩好吗？

心(兴奋) 好啊，我很期待诶！

0 洁白的床单上，娇小的少女盖着被子，向我露出温暖的笑容。

健一 对了，心，你的那个能力还能使用吗？

0 我终于鼓起勇气，问出了这个问题。

心(平静) 那个吗？我在住院之后尝试过好几次，但是都没成功。

心(失落) 可能我已经失去翅膀了吧…

心(微笑) 不过，能跟健一像之前一样一起玩，我觉得这样也值得了。

0 少女露出寂寞的笑容。

健一 对不起…是我之前不好…

心(微笑) 没关系的，我和健一永远都是好朋友哦。

0 少女苍白的面孔上露出了天使般的微笑。
0 她转头看向窗外，我也跟随着她的视线向窗外望去。
0 窗外，湛蓝的高远天空是如此令人神往。
0 我们都相信在那片蓝色的彼方，会有幸福的未来等待着我们。
0 至少，我是这样相信的。

老人 呜呃，咳咳咳…..

0 病床上的老人似乎醒来了，我连忙起身照看。

健一 要吐痰吗？

0 老人摇了摇头。

健一 要喝水吗？

0 老人迟疑了一下，然后缓缓点头。
0 我立刻从暖瓶中倒出热水来，试了一下水温刚好。
0 随后，我摇起床下的转柄，把老人的上半身抬了起来。
0 我小心地帮老人喝了些水，他似乎恢复了点精神。
0 于是我就让他这么躺着，看一看窗外的风景。
0 他侧着头，木讷地看着我，那眼神中还残留着一点小学老师的凌厉。
0 我平静的看回去，看向那与静音相同颜色的双眼。
0 那双眼睛中透露出些许迷惘与无助，这时我才想到，他也许是把我错看成其他某个人了。
0 但这样倒也不坏。
0 病房的空气平静而沉闷。
0 在这样的寂静中，我突然想要跟他说上几句话。

健一 外面天气很好，不是吗？

0 没有等待老人的回答，我自顾自地说了下去。

健一 天空湛蓝，万里无云，难见的好天气。

健一 虽然是这样，不过这种天还是待在屋里为妙。

健一 看到那大太阳了吗？热得很嘞，我就是刚从那阳光下跑过来的，没人比我更清楚了。

健一 我是从学校跑过来的，离这不远。

健一 爷爷你可知道芳甲大学？就是你孙女上的大学，我们是同学。

0 老人有了些反应，他微微地点头。

健一 对，我们就是在那上学，我们学的是航空航天，爷爷你知道什么是航空航天吗？

老人 火箭…飞…

0 老人嘴唇微微颤动，蹦出来几个字。

健一 对喽，就是这种。

健一 我们有节课叫飞行器设计原理，这门课我与静音一起上。

健一 上课的是个老教授，头发花白。

老人 老师…

健一 对，爷爷你之前不是也当过老师吗？

健一 这门课很烦，他课后不发ppt也不发资料，攒着期末一起发。

健一 所以你平时要是想弄懂就非记笔记不可，说起来，静音她还借过我的笔记呢…

0 说到这里，我突然意识到了她为什么缺了几周的课。

健一 对了，说到飞行器，那东西才复杂呢。

健一 可不是随便找个东西连上发动机就叫飞行器了。

健一 虽说动力大总归是好事，但是还要讲究平衡。

健一 发动机放在哪里啊，气动外形怎么设计啊，这些都要考虑到。

健一 还要算好多的方程，最恶心的就是那些流体力学的方程。

健一 这些我就搞不太明白，静音就搞得懂。

健一 爷爷你知不知道，你孙女在学校可厉害了。

健一 她是我们全系的第一名，长得又好看，很多人都喜欢她呢。

健一 我们还是一个社团的，叫“魔法研究部”，你说这名字可笑不？

0 老人用疑惑地目光看向我。

健一 觉得可笑就对了，我们只是挂着这个名，实际上是负责帮助其他人解决问题，咨询烦恼的地方。

健一 不过，魔法是真实存在的。

健一 我不是在说笑话，我真的见过，还是两次。

健一 一个人是我的青梅竹马，还有一个是我的学妹，她也在社团里。

健一 她们都会飞行，听起来很扯吧，但确实是真的。

0 我感到老人的目光变得有神了一些。

健一 我一开始也不信，但是没办法，亲眼所见。

健一 这就是奇迹，是现有的智慧所不能企及的地方。

健一 我在看过那个之后，就被深深吸引住了，怎么忘也忘不掉。

健一 毕竟，那可是奇迹啊，是能够触及天空的彼方的东西。
0 说着说着，我也开始有些激动了。

健一 所以，爷爷你不要担心，奇迹是存在的，你的病会好起来的。

老人 火车…

0 这时，老人似乎说了什么。

健一 什么？

0 我凑到他旁边。

老人 火车…静音…

健一 火车？什么火车？

老人 拜托了…

0 老人向我颤巍巍地伸出布满褶皱的手，这个举动似乎相当费力。
0 我不知该怎么做，只能握住了老人骨瘦嶙峋的手。
0 老人还在嘴里嘟囔着什么，可是太过含糊我实在听不清。
0 过了一会，他的声音低了下去，他缓缓闭上了眼睛，睡着了。
0 我放开他的手，将它放好，然后重新把床放平。
0 我坐回到床边的椅子上，看着老人鼓动着的鼻翼出神。

健一 （将来我也会变成这样吗？）

0 我暗自私酌，但没有回答。
0 午后的阳光射到老人的床铺上，我也开始打瞌睡了。
0 期间偶有护士进门来巡视，但看到患者在睡觉就没说什么离开了。
0 不知道过了多久，走廊里传来一阵由远及近的足音。
0 我睁开了朦胧的双眼，正看到静音匆匆忙忙地走了进来。

静音(担忧) 健一君，真对不住，中间又耽搁了一会。

0 她脸上的疲惫比离开时更深了，这使得她本来如此姣美的面容都变得难看了起来。
0 我实在不忍心看到她这个样子。

静音(担忧) 如何？爷爷怎么样，闹了吗？

健一 没有，中间醒了一会，我喂他喝了口水，就又睡了。

静音(平静) 那就好，健一君，我就不耽误你了，接下来就留着我照看吧。

健一 不用了，我再看一会也行，反正也没事。

健一 倒是你，一副没睡好的样子，刚才又跑去办事，你才应该歇一会。

静音(平静) 这怎么行？

0 但我一再坚持，静音也只好让步。

静音(平静) 那我在旁边小睡一会，到点了你准时叫我。

静音(平静) 四点我哥来接班，到时候我们一起走吧。

健一 明白了，你快歇一会吧。

0 我让静音躺在旁边无人使用的床上，自己依旧坐在椅子上照看着老人。
0 静音推辞时一直说着自己不累，可没躺下一会就传来了她轻微的呼噜声。

健一 （她是真的累了啊…）

0 我看向祖孙两人相似的睡脸，不由得会心一笑。
0 睡着的静音终于放松了紧绷的身体，此时她全身蜷缩在一起，看上去更加显得娇小和脆弱。
0 为什么要让这样的女孩子一个人承受着这些呢？我不禁质问起命运来。
0 时间一分一秒地流逝，无论是静音还是老人都睡得很香。
0 空气中浮动着消毒水的气息，静谧地仿佛时间不存在了一般，只有走廊中偶尔传来护士的足音。
0 洒在老人被子上的阳光缓慢地移动着，渐渐地，太阳已经向西方落去。
0 在这片静谧中，我坐在那里，试图将眼前的这一切深深刻在心底。
0 四点到了，可我还是不想叫醒静音。
0 她睡得那么甜美，是实在是狠不下心来。
0 在又等了十分钟后，我还是选择把她叫醒。

健一 喂…快醒醒…

0 我走到她身边，轻轻摇晃她的肩膀。
0 她的身板是如此单薄，我害怕一不小心就把她晃疼了。

静音(平静) 嗯…啊…让我再睡会…

0 此时我与她的距离非常近，近得能看清她长长的睫毛。从她的身上传来薰衣草的香气。

健一 可是时间已经到了啊…是你要我叫你起床的。

静音(平静) 不要嘛…爷爷…让我再睡一会吧…

0 她显然还没有完全醒来，用撒娇的语气闹着别扭。
0 静音的这个样子我可是从来都没见过，我一边觉得可爱，一边继续摇晃她的肩膀。

静音(惊讶) 好了啦…我醒了就是了…欸？健一君？

0 她迷迷糊糊地睁开眼睛，紧接着就像意识到了什么一样用手捂住了嘴。
0 人的脸居然可以红成这个样子吗？我一边看着羞红了脸的静音一边饶有兴味地想着。

静音(害羞) 健一君…刚才我的样子你要忘掉好吗？

静音(害羞) 我刚才是太困…不对，太过松懈了。

静音(害羞) 你千万不要放在心上啊…

0 我欣赏着静音一边红着脸一边努力辩白的可爱身姿，不由得笑出声来了。

静音(害羞) 你笑什么啊…

0 这时，病房的门打开了，一位二十五六岁左右的青年走了进来。
0 他戴着眼镜，神情严肃，眉眼间与静音有几分相似。
0 他看了一眼我和静音，一句话都没说，径直走到床边的椅子上坐下了。
0 这让我和静音都很尴尬。

静音(平静) 这是我哥哥，夏目真一，来接替我照看的…

0 她小声对我说。
0 然后她转向床边的哥哥，向他介绍我。

静音(平静) 哥，这位是远山健一，我的朋友。

静音(平静) 刚才我回家那边时就是他帮忙照看的爷爷。

真一(平静) 谢谢，麻烦您了。

0 青年飞快地打量了我一下，向我点头致意。
0 我也赶紧微微鞠躬。

真一(平静) 好了，这就交给我就可以了。

真一(平静) 静音，你跟你朋友可以走了。

0 青年沉默寡言，表情一成不变。

静音(平静) 好，那我们就先走了，你加油吧。

0 静音说着就拉住我的袖子把我带出了病房。

静音(平静) 我哥那人有点怪，你别介意。

0 等电梯时，静音开口对我说。

静音(平静) 他只是不善于表达而已，实际上相当感谢你的。

健一 没有啊，我觉得你哥还挺有意思的，

健一 他从小就那样吗？

静音(平静) 也不是从小就那样，我记得我小时候他还是相当活泼的。

静音(平静) 只是后来我爸和爷爷经常拿我去跟他对比，导致他后来就不爱说话了。

静音(平静) 虽然我们关系不太好，但实际上他还是相当喜欢我的。

健一 能看出来。

静音(微笑) 是吧，嘿嘿。

0 她冲我腼腆地一笑。

静音(平静) 这次也是，要是没有他我不知道要忙成什么样子。

静音(平静) 他比我累多了，他平时还要上班，下了班就来照顾爷爷。

静音(平静) 昨天他也是通宵照顾了一晚上，然后早上就去上班。

健一 那你们的其他亲戚呢？

静音(平静) 别提了，他们来了也不能好好照顾，纯属添乱。

0 听静音的语气，她似乎对那些亲戚怨念很重。

静音(平静) 唉，不聊这些了，健一君，你中午没吃饭吧？

0 我点点头。

静音(平静) 一起吃个饭可好？

健一 乐意之至。

0 电梯来了，人还是那么多。
0 我们挤进电梯，到了一楼。
0 走出大厅，我们来到了医院外。
0 此时太阳已经没有那么毒辣了，正向西方缓缓落去。

静音(平静) 就去那家怎么样？单纯垫垫肚子。

0 她指着到对面的面馆。
0 我点点头。
0 于是我们一起过道，走进面馆点了两大碗面。

静音(微笑) 啊呀，一天没吃饭了，我现在可是饿得不行。

健一 我也一样，饿得很啊。

0 没过一会，老板娘就端上了两大碗面。
0 我们立刻埋头狂吃起来。
0 整个过程中我们一句话都没说，只顾着用筷子把一根根面条夹到嘴里。

健一 啊…活过来了…

0 吃完最后一根面条后，我向后瘫在椅背上，满足地打了个饱嗝。

静音(微笑) 真的啊…人还是要吃饭的啊…

0 静音也用手捧着脸颊，一副陶醉的神情。

静音(微笑) 他家味道怎么样？

健一 没有你做的十分之一好吃。

0 她笑了，那笑容是如此耀眼。

静音(微笑) 下次再给你做。

静音(微笑) 你帮了我这么大一个忙，我这回可要好好给你做一顿，让你吃到吐为止。

健一 那我就好好期待着了。

0 说完，我们俩都笑了。

静音(害羞) 呐，去旁边的公园走走吗？就当消食了。

0 当我们从面馆里出来，正朝学校走着的时候，静音这么提议道。

健一 好啊，怎么了？

静音(害羞) 没什么…就是想跟你多待一会罢了…

0 她害羞地移开视线，那模样极其妩媚。
0 我没有说话，只是跟她一起走到旁边的小公园里，找了个长椅坐下。
0 眼前的草坪如同一个绿色的绒毯般铺展开来。
0 那绿色与天空的蓝色极为相配，让人看着心旷神怡。
0 身边的少女也默默地欣赏着眼前的这幅景色，没有说话。

静音(平静) 健一君，我这两个月一直在照顾爷爷，向你借笔记也是这个缘故。

0 良久，她开口了。

健一 我知道的，能猜出来。

静音(失落) 骗了你的事情，真的非常抱歉。

0 她的手用力攥着衬衫，脸上笼罩着阴影。

健一 没关系的，我不是说过吗？我不怪你。

静音(担忧) 当真不怪？

健一 当真不怪。

0 又是一阵沉默。

静音(平静) 其实我妈没有去世。

0 她突然说出这么一句话来。

健一 什么？

静音(平静) 我上小学的时候，她跟我爸离婚，跟着其他男人跑了。

0 我说不出话来。

静音(平静) 当时我拼命挽留她，她还是没有回头，一次都没有。

静音(失落) 哪怕她抱着我哭一会也好啊，说些什么舍不得我的话也好啊，我都会觉得她还是爱着我的，心里还会有个念想。

静音(失落) 可她什么都没说，转过头就走了，之后也在没来看过我们兄妹。

静音(平静) 从那之后我就当她已经去世了，跟其他人也都这么说，这样心里还能好受些。

静音(平静) 自从离婚之后，我爸就跟变了个人一样。

静音(平静) 之前我的印象中他一直是笑着的，对我和哥哥都很温柔，邻里也都喜欢他。

静音(失落) 但在那之后他就开始疯狂地逼我跟哥哥学习，简直像着魔了一样。

静音(失落) 他还总拿我跟哥哥比，说什么连妹妹都考不过还算什么哥哥。

静音(失落) 我哥成绩不算太好，没少挨他的揍。

静音(失落) 他还总喝酒，经常上完夜班回来都是醉醺醺的。

静音(失落) 他也不管我们睡不睡，就把我们都叫起来，说要检查作业。

静音(失落) 然后他就开始翻我们的作业本，说些胡话。

静音(平静) 这个时候只能靠爷爷来把他打发走。

静音(失落) 以前他明明不是这样的…

0 说到这里，静音的声音中带了些哭腔。

静音(失落) 我高三那年他因为脑癌去世了，当时也给我和哥哥都折腾得够呛。

静音(失落) 到最后他还在跟我说着要考个好大学…

静音(平静) 我不怨他，我知道即使这样他还是爱着我跟哥哥的。

静音(失落) 但是我很难不去怨恨我妈，真的，我现在还在想如果当时她没有跟别人跑，我的生活会不会更加幸福。

静音(哭泣) 当时我整晚都一个人躲在被窝里哭，也没有一个人来安慰…

0 说到这里，她有些哽咽。
0 我却没有办法，只能轻拍着她的后背安慰她。

健一 说起来，你爷爷刚才跟我说什么票，是什么意思？

静音(思考) 火车？什么火车？

健一 我也不知道，他就是一个劲地重复着火车，静音，拜托了这种话。

静音(思考) 火车…等等，我好像知道他说的是什么了。

静音(平静) 我之前离家出走过一次。

健一 离家出走？你？

静音(平静) 对，那是在我爸妈离婚的一年之后，我初中时候的事情了。

静音(平静) 当时我烦透了每天的生活，觉得未来一片灰暗，也没有人关心我。

静音(平静) 于是我就想着逃离这一切，有多远就逃多远。

静音(平静) 那天我偷偷拿走了我爸的身份证和现金，去火车站打算买张票远走高飞。

静音(平静) 结果还没等买完票就被警察抓住了。

静音(平静) 警察看我一个初中女生一个人大清早在车站里晃悠，就上前来问我怎么了，是不是从家里一个人跑出来的。

静音(平静) 我当时一紧张，就露馅了。

静音(平静) 后来他们把我带到警察局里坐着，打电话给我爸叫他来接我。

静音(平静) 我爸因为工作脱不开身，是爷爷来接的我。

静音(平静) 当时他跟我说了许多话，我都已经记不太清了。

静音(平静) 只记得他跟我说了些我妈的事情，还有我爸小时候的事。

健一 这就是关于火车的回忆？

静音(平静) 是啊，到最后我也没能坐上那趟火车，就跟预想的一样…

静音(平静) 总之从那之后我就不再想着逃离，而是无可奈何地接受了我的未来。

静音(平静) 健一君，你可离家出走过？

健一 没有。

静音(平静) 为什么？

健一 没有那个勇气。

静音(微笑) 别这么说，我觉得健一君还是相当有勇气的。

健一 谢谢你。

静音(平静) 对了，我爷爷应该是想把我拜托给你。

健一 真的？

静音(平静) 不错，我很确定。那你是怎么回答的？

健一 我不明白他的意思，只能握着他的手说什么放心就好，静音也好火车也好我尽心尽力就是，没关系的…

静音(微笑) 那你可是答应了要好好待我，之后不能反悔的哦。

健一 不是那么回事，我当时不知道是什么意思…

0 我连忙分辩道。

静音(微笑) 逗你玩的，瞧你急的那样。

0 她试图做出那种恶趣味的笑，但在我看来，那笑容相当悲伤。

健一 对了，你上午去干什么了？

0 我慌忙地转移话题。

静音(平静) 上午啊…回了趟家…

0 说到这里，静音的表情又变得沉重了起来。
0 我开始后悔提到这个话题了。

健一 没事的，你不愿意说也可以的。

0 她安静地摇了摇头。

静音(平静) 没有，我只是在想着怎么说才好。

静音(平静) 我家你也知道，没什么钱，唯一值钱的可能也就是那个房子了。

静音(平静) 爷爷去世后不是就剩下我跟哥哥了吗，哥哥还搬出去住了。

静音(平静) 那帮亲戚就开始打我们家房子的主意。

静音(平静) 说是什么你一个人也用不到这么大的房子，不如卖掉到时候住在我家就好种种的话来。

静音(平静) 那帮人真是的，明明我们这几年过得那么困难的时候一个都不出现。

静音(平静) 现在爷爷还没去世呢，他们就开始像秃鹫似的围上来了。

静音(平静) 今天我回去就是为了这个，紧急把房子过户到我名下了。

健一 那你打算怎么办？

静音(平静) 还能怎么办？爷爷还有点存款，到时候把房子一卖，我跟哥哥把钱分了，足够我读完大学了。

静音(平静) 之后就只能各凭本事了呗。

静音(平静) 反正这一天迟早是要来的，或早或晚罢了。

0 她说得很轻松，但我却感受到了她内心的无助。

静音(哭泣) 就是之后的日子可能就不太好过了，毕竟就剩我自己了…哎，我这是怎么回事…

0 她说着说着，眼泪突然不受控制地向外涌出。

静音(哭泣) 健一君…我没事的…一会就好了…

0 她慌忙地擦着眼泪，可那眼泪就像不听她使唤一样一个劲地流下，在她白嫩的脸上流下两道晶莹的痕迹。
0 我实在是忍受不住了。
0 眼前的少女太过让人心痛，让我不由得想去安慰她，给她支撑，让她能够纵情哭泣。
0 于是，我伸出手来，紧紧地抱住了她。
0 一瞬间，静音的身体变得僵硬，但是随后她便慢慢放松了下来，将身体依靠了在我的怀里。

健一 哭吧，没事的，哭出来就好了。

0 我一只手轻轻拍着她的后背，一只手来回抚摸着她的头顶。
0 她用手狠狠地揪住我后背的衣服，身体在不停地颤抖。
0 她的喉咙中发出断断续续的呜咽，肩膀一起一伏地抽动着。
0 终于，她控制不住地在我怀里嚎啕大哭起来。
0 她哭得是那样凄惨，那样悲伤。
0 泪水打湿了我的衣服，而我能做的只有紧紧将她抱在怀里。
0 仿佛这样做就能保护她免于这个想要伤害她的世界的恶意。
0 她是那样的无依无靠，那样的不安又迷茫，就像一只走失了的小猫。
0 母亲的离开，父亲的压力，同学的隔阂无时无刻不在她的身边萦绕。
0 但她还是装作坚强地，装作那个无所不能的夏目静音的样子来面对这一切。
0 我想要给她我所有的帮助，想要陪在她身边面对生活的狂澜，想要与她一起面对未知的未来，想要把她紧紧抱在怀中。
0 这时，我才意识到，我已经深深地爱上她了。
0 回过神来时，她的哭声已经减弱了，只剩下呼气声，吹得我脖子有些痒。
0 她从我的怀中抬起头来，泪光莹莹地看着我。
0 那双美丽的琥珀色眼睛此刻盛满了泪水，她的眼眶也已经哭的发红了。
0 那模样是那么妩媚，那么惹人怜爱。
0 我简直要陷在这双眼睛里了。
0 她的脸慢慢向我靠近，近得我能听到她的呼吸声。
0 然后，她闭上了眼睛。
0 我知道自己要干什么——
0 我低下头去，吻住了她。
0 嘴唇与嘴唇重叠，呼吸与呼吸交融。
0 她用手臂环绕着我的脖子，睫毛微微颤动着，也用力地回吻过来。
0 啊——我是真的爱上这个女孩了，而且，这个女孩现在的心情一定与我是一样的。我这么确信着。
0 就这样，大约一分钟后，我们不约而同地缓缓分开。
0 她的手还搭在我的脖子后面，我的嘴唇上还残留着她的嘴唇的感触。

静音(害羞) 谢…谢谢你今天陪我…

0 她拿开双手，害羞地移开了视线。

静音(害羞) 我就先回去了，之后再见…

0 还没等我回答，她就站了起来，匆匆地跑开了。
0 只留下我一个人坐在公园的长椅上，遥望着远方的蓝天。
0  在那天空的彼方，到底有什么呢？我不禁这样想着。
