0 两天后的下午，我迈着轻快的脚步走进了活动室。
0 老旧的木门在我身后关闭。
0 在我耳中，那吱呀的声音此刻也像帕尔曼的小提琴般悦耳。

健一 （我还真是被深深地改变了啊——）

0 我在心中苦笑了一下。
0 活动室里还是往常的光景——
0 四处堆放的书籍，架子上奇形怪状的仪器，墙上老旧的空调，还有那个老旧的木头长桌。
0 只是，桌子旁已经不再只有学姐孤单的身影了。
0 一个粉色长发的少女坐在我的专属椅子上，正与学姐说着什么——是翼。
0 我现在才真正感觉到这几个月来魔法研究部发生的变化。
0 仅仅是多了两个人，空气的流动就变得复杂而有趣起来。
0 我之前为什么没能注意到呢？
0 看到我走了进来，学姐和翼都向我微微点了点头。
0 我拉开翼对面的椅子，也坐了下来。
0 即使不坐在我的专属椅子上也没差吧。
0 倒不如说，把那个一坐下就吱吱响的椅子擅自认定为我的专属椅子实在是有点荒唐。
0 这只不过是习惯的惯性，是被误以为永恒的日常。
0 不过，习惯会改变，日常会崩塌，这是我最近才学到的真理。
0 我现在对此倒是乐见其成，并且对接下来的发展充满兴趣。
0 归根结底，还是因为“那个”吧…
0 这时，学姐瞟了我一眼，隐秘地露出一个嘲弄的笑。

健一 （啧，这个魔女，怎么什么都逃不过她的眼睛…）

健一 （就算是有那个能力，也未免太敏锐些了吧…）

0 见到我有些窘迫的模样，学姐开口了。

雪绘(调侃) 学弟，怎么这么开心啊？是遇见了什么好事吗？

0 还是惯例的嘲弄。
0 不过这次，我就没有底气去刻薄地反驳她了。
0 但是一旁的翼似乎没听出学姐语气中的嘲讽。

翼(惊讶) 诶？学长遇见什么好事了吗？学姐你怎么知道的？

雪绘(神秘) 呵呵，我可是对学弟的一举一动都了如指掌啊。

0 翼却好像信以为真了。

翼(惊讶) 连学长的过去都能读出来，学姐这么厉害的吗？

雪绘(得意) 嘿嘿，那是当然，小翼你就好好崇拜我吧！

0 学姐露出了骄傲的神情，一旁的翼则是陪着她耍宝。

健一 对了，静音怎么不在？

0 我没有管正在耍宝的学姐和翼，提出了这个我一走进来就想问的问题。
0 活动室的桌边，那个娇小的黑发身影并没有出现。
0 说起来，在那天之后我就再也没见到过她。
0 想要给她发个信息，但是却一直在犹豫该说些什么，到头来还是什么都没发。
0 本来打算今天见到她之后再说的，没想到却没看到她的身影。
0 虽然我一进来就发现了这件事，但我并没有立刻询问。
0 大概是怕被学姐知道我一进来就在搜索静音的身影吧。
0 平时我是绝不会在乎这个的，不过，现在的我却不可避免地被这种事情困扰着。

健一 （这就是代价吗…）

0 不过，既然学姐似乎已经发现了，我也就不再掩饰了。

雪绘(平静) 哦，你说小静音啊。

雪绘(平静) 她跟我说今天有事，又请假了。

0 出乎我意料的是，学姐并没有打趣我。

雪绘(关切) 对了，你周末不是去帮她了吗？

雪绘(关切) 她这几天在干什么啊？

0 学姐语气有些焦急，似乎是真的在关心静音。

健一 她家里出了点事…

0 我有些犹豫，不知道该不该把静音的事情都说出来。
0 我抬起头，看到的是学姐和翼担忧的面容。
0 她们都是她少有的几位朋友，是能够支持她的人。
0 我也很高兴有人能在静音遇到麻烦时关心她。
0 而且，说不定她们能帮一下她，调节一下她的心情。
0 于是，我准备把她的事情和盘托出。

健一 是这样的，静音的爷爷生病住院了，她要照顾爷爷。

翼(惊讶) 什么？静音学姐的爷爷住院了吗？

翼(担忧) 得的是什么病啊？严重吗？

0 翼凑上前来，红宝石似的双眼中盛满了关心。

健一 得的是脑癌，晚期…

0 翼震惊得深吸了一口气。
0 学姐也是少见地面容失色了。

雪绘(担忧) 还有多少时间？

0 学姐稍稍镇定下来之后，问出了这个问题。

健一 她告诉我，医生说还有不到三个月…

翼(哭泣) 这可怎么办啊？静音学姐也太可怜了…

0 翼攥紧了拳头，眼中已经盈满了泪水。

雪绘(担忧) 所以她叫你去干什么？

健一 她叫我去帮她照顾一会爷爷，她自己要去办个手续…

0 随后，我把吃饭那天她告诉我的和去医院的那天她说的话简单地总结了一下，都告诉了学姐和翼。
0 包括她的家庭，她的孤独，她的执着与脆弱。
0 这些都是她真实的一面，是她在层层包裹下的真实的自我。
0 我想，静音也一定会想让学姐和翼知道这些但却犹豫着不敢说出来吧。
0 但是，我知道她们是会轻松地接受这个真正的她的。
0 而这个真实的她，静音只在我身边表现出来过。
0 所以，在说这些的时候我有些沾沾自喜。
0 我大概是沉溺在恋爱的喜悦里，有些忘乎所以了吧。
0 所以说，恋爱这东西真是可怕。
0 就这样，时钟的指针缓慢地转动着，而我只是一个劲地说着。
0 途中，学姐和翼一句话都没有插，安静地听着我的讲述。
0 活动室中，只有空调发出“嗡~嗡~”的声音为我伴奏…
0 不对，还有一阵隐隐的抽泣声。
0 就这样，当我说完后，我看向学姐和翼的表情——
0 翼早已经哭得稀里哗啦，不停用纸巾擦着泪水。

翼(哭泣) 静音学姐…真是…太不容易了…

0 她用哭腔说着，一边说一边不住地哽咽。

雪绘(失落) 是啊…我也没想到是这样的…

0 学姐则是一脸奇怪的表情，在那一边摇头一边叹气。
0 她的眼神也十分悲伤。
0 不过，她的悲伤似乎另有所指，我看不懂她的眼神。

翼(坚定) 我们一定要帮助静音学姐渡过难关，这是我们作为朋友应该做的！学长，你说对吧？

0 翼坚定地看着我，寻求着我的意见。
0 她毫不费力地接受了真正的静音，并没有因为她的伪装而感到丝毫不快。

健一 啊…对，我也是这么想的。

0 我愣了一下，顺着翼的意思答应了下来。
0 只是学姐似乎不想让我这么轻易地逃走。

雪绘(狡黠) 学弟，你说了这么多，可是还没提你自己的事呢。

0 学姐意味深长地撇嘴笑了笑。

健一 我的事？我有什么事？

0 我还是打算负隅顽抗一下的。

雪绘(平静) 哼，还是不想说吗？

0 见到我还在装傻，学姐不耐烦地咂了下嘴。

雪绘(直接) 你就直说吧。

雪绘(直接) 你对小静音告白了，对吧？

0 学姐似乎是受不了再跟我兜圈子了，直接问出了这个问题。

翼(惊讶) 诶？告……告白？

0 一旁的翼听了却是吃了一惊，脑袋似乎还没跟上刚才的转折。
0 她像是被美杜莎瞪了一眼一样一动不动，一脸震惊地微微张着嘴。

翼(兴奋) 真的吗？学长真的向静音学姐告白了吗？那你们现在在交往吗？

0 随即，她身体前倾，凑到我的面前，连珠炮似地问着问题。
0 她难以抑制语气中的兴奋，眼中燃烧着八卦之火，显然是彻底提起了兴趣。

健一 （我都忘了她对恋爱话题超感兴趣这回事了…）

健一 唉，没有啊，我没有跟她告白…

雪绘(追问) 不过，你确实喜欢她，对吧？

0 学姐对我穷追猛打。

健一 对，我确实喜欢她…

0 事到如今，不承认也不行了。

翼(兴奋) 哇，学长是怎么喜欢上学姐的啊？你们进展到哪一步了？牵过手了吗？接过吻了吗？啊不对学长你还没告白应该还没走到这一步…

0 一听到我承认了喜欢夏目，翼八卦立场全开，用一个个问题把我逼到了墙角。

雪绘(敏锐) 小翼你先等等，学弟刚才的反应有点不太对。

雪绘(惊讶) 你们不会已经……

0 学姐的眼睛没有放过我刚才片刻的迟疑。
0 我从未像现在这样痛恨学姐这双可恶的眼睛。

翼(疑惑) 诶？什么意思？

0 翼看来还没听懂学姐的意思。

健一 好了，我们接过吻了，行了吧。

0 我几乎是自暴自弃地爽快承认了。
0 片刻的寂静过后，翼发出了我认识她以来她发出过的最大的声音。

翼(惊讶) 为什么啊？学长不是还没跟静音学姐告白吗？为什么你们会接吻啊？难道是学姐主动的？还是说…你们是那种关系？

0 翼似乎被这巨大的信息量搞得大脑宕机了。
0 她害羞地红了脸，开始胡言乱语起来。

健一 （她自己在脑补些什么奇怪的东西啊！）

0 我也要崩溃了。

健一 那种关系是哪种关系啊？

健一 我们就是那种…自然而然的就亲上了…

健一 你懂的，当时她哭得很厉害，我想安慰一下她，所以就…

翼(惊讶) 所以你就强吻静音学姐了？

0 翼捂住嘴，不可置信地看着我。

健一 什么啊，哪里有强吻啊？

健一 就是当时气氛到了，我们都感觉不亲一下就不好收尾了…你知道吧。

健一 而且她也没拒绝我啊，虽然是我主动的就是了…

0 我努力争辩，却似乎越描越黑了。

翼(担忧) 所以，学长你想说这只是逢场作戏，你不用负责是吗？

0 翼看我的眼神也逐渐不对了起来。

健一 （完了，这样下去就要被学妹鄙视了…）

0 一想到之后要被翼当做是强吻女生的变态，我就觉得万念俱灰了。

雪绘(冷静) 所以，你也觉得小静音是喜欢你的，对吧？

0 似乎是觉得我太过可怜，刚才一直沉默的学姐此时开口了。

健一 虽然说起来显得有些自作多情，不过我确实是这么认为的…

雪绘(思考) 哼…

0 学姐不置可否地哼了一声，脸上露出复杂的神情。

健一 所以我打算正式向她告白。

0 我向学姐和翼说出了我今天本来的打算。

雪绘(好奇) 哦？所以你想好怎么告白了吗？

0 听了我的话，学姐好奇地看着我，像是看着一个新发现的物种一样。

健一 就是…告白嘛…

健一 约她出来，然后鞠躬，说什么我喜欢你，请跟我交往吧这种话，应该就可以了吧…

0 我虽然有这个打算，但我显然不知道具体该怎么做。
0 毕竟我在这之前对恋爱这方面提不起一点兴趣。
0 听了我的话，学姐一脸傻眼的样子。翼则是激动地拍着桌子指出我认知的浅薄。

翼(激动) 学长，这样告白是不行的！	

0 翼激动地拍着桌子，指出我认知的浅薄。

翼(激动) 告白可不是那种放学之后把女生约到天台，然后靠气势就能成功的东西！

翼(激动) 女生要的是浪漫，浪漫你懂吗？

0 翼用手指着我的鼻子，滔滔不绝地说着，完全没有了她平时柔弱的气质。

健一 浪漫？

翼(兴奋) 对啊，女生都喜欢浪漫的！

翼(兴奋) 告白是要有铺垫的。男生先要把女生约出来，从早上开始约会。

翼(兴奋) 然后什么水族馆，游乐园那种约会圣地全安排上。

翼(兴奋) 约会的时候要绅士，要体贴地照顾女孩子。

翼(兴奋) 什么帮忙背包啊，帮忙买水啊，一定要记得。

翼(兴奋) 中间你离开女生去排队的时候一定会有其他男生来纠缠女生。

健一 为什么啊？

翼(兴奋) 哪有什么为什么，这是必然的发展！

0 翼恨铁不成钢地看着我，我只能乖乖地坐在那里听着翼老师的恋爱讲堂。

翼(兴奋) 然后你就要霸气地把女生护到身后，说着“对不起，她今天已经与我有约了。”把他们赶跑，让女生看到你帅气的一面，很加分的！

翼(兴奋) 午餐可以在游乐园的餐厅里吃，我就超喜欢那种主题套餐的！

健一 （怎么感觉越来越不对了…话说你刚才说的是你自己喜欢吃吧…对吧？）

0 我虽然有些疑惑，但是忌惮与翼老师的威压，只能默默在心中吐槽。

翼(兴奋) 然后下午，我想想…要去陪女生逛街！

翼(兴奋) 跟着女生进服装店时，一定会有售货员笑眯眯地问你们是不是情侣，这也是约定俗成！

翼(兴奋) 这时候你不能说话，要让女生回答。

翼(兴奋) 如果女生开始害羞，那就说明你已经很有戏了。

翼(兴奋) 然后在逛街的时候，碰到游戏中心一定要进去。

翼(兴奋) 先用你高超的技术给女生抓个娃娃，然后去拍情侣大头贴。

翼(兴奋) 最后晚餐的时候去提前订好的高档西餐厅，订的位置一定要在窗边。

翼(兴奋) 西餐厅一定是那种侍者会穿黑西服的，而且一定要有枝形吊灯。

健一 枝形吊灯很重要吗？

0 我还是没忍住吐槽了。

翼(激动) 枝形吊灯很重要！

0 翼抱着胳膊，瞪了我一眼，我乖乖闭嘴了。

翼(兴奋) 到时候你们一边吃着牛排，一边望向窗外的夜色，雪白的桌布上放着烛台和盛着红酒的高脚杯，枝形吊灯在头顶闪着金光。

0 翼越说越陶醉了，她眯起眼，似乎已经看到了那幅景象。

翼(兴奋) 然后就是重头戏！

翼(兴奋) 在吃一半的时候，你要看准时机掏出戒指，看着女生的眼睛，说“你是那么美丽，跟你在一起我是那么快乐，我已经深深爱上你了，能请你嫁给…不对，能请你跟我交往吗？”

翼(兴奋) 或者你可以整点惊喜啊，什么提前把戒指放到蛋糕里啊，放到香槟杯里啊，女生也很喜欢惊喜的！

健一 额…必须要有戒指吗？

翼(激动) 必须要有啊！不然你以为表白是干什么的！

健一 可是我没钱买欸…

翼(激动) 这种东西贵不贵不重要，你去那种普通饰品店买个十几块钱的都行，主要是心意，懂吗？心意！

0 翼一只手叉腰，一只手指着我摇摇手指，一副“你怎么还不懂”的样子。

健一 原来告白那么麻烦的嘛…

0 翼的话让我有些心惊胆战。
0 这时，一旁的学姐说话了。

雪绘(平静) 小翼刚才说的只是一个理想的情况。

雪绘(平静) 事实上，只要你们真的两情相悦，怎么告白都会成功的。

雪绘(平静) 毕竟，这种约会的加分充其量也只是锦上添花。

雪绘(平静) 小翼也是这么认为的吧？

雪绘(平静) 如果你是真的喜欢一个男生，就算他不懂浪漫，没有给你准备戒指，你还是会答应他的告白的吧？

0 翼毫不迟疑地点了点头。

翼(害羞) 学姐说的确实没错，不过我还是梦想着浪漫一点的啊…

0 翼委屈地瘪着嘴小声嘟囔道。

雪绘(温柔) 哎呀，不怪你，女孩子这样很正常的。

0 学姐则是温柔地摸着她的头安慰着。
0 我则是从来都这么感谢过学姐。

健一 （没想到那个魔女居然会为我解围了，难道是这些日子的感化终于让她通人性了吗？）

0 只是，如果我在心里感谢的话让她听到了，我大概就不会见到明天的太阳了吧。

雪绘(兴奋) 那既然这样，就让我们帮学弟设计一下告白流程吧！

0 听到学姐的提议，翼瞬间恢复了精神。

翼(兴奋) 好诶！我要全力帮助学长拿下静音学姐！

0 翼撸起了袖子，一副干劲满满的样子。

雪绘(决定) 那就定好了，明天在这里开作战会议怎么样？

0 还没等我发表任何意见，这两个人已经订好了时间。
0 到底是她们告白还是我告白啊？
0 我真的要崩溃了。
0 不过，事到如今也无可奈何了吧…
0 我准备听天由命。
0 不过，现在我也不是很抗拒她们的帮助，学姐和翼的关心都让我感到了很温暖。

健一 （跟学姐和学妹一起讨论如何跟女生告白吗，我什么时候也变得这么有青春感了…）

0 我似乎已经习惯了生活中她们的存在。
0 不知不觉间，她们已经成为了我日常…不，未来中的一部分。

健一 （只是，不知道我们这个社团还能持续多久啊…）

0 一旦学姐离开学校，这个社团就失去了灵魂。
0 我们或许还能勉强维持着，但想必不会有新人补充学姐的位置。
0 毕竟，她的作用是无可替代的啊。
0 而且，翼还指着学姐帮她实现飞行的夙愿呢。
0 说到这，我突然想起那天下午我拒绝的委托。

健一 对了，学姐，那天的委托后来怎么样了？

0 听到我的问题，学姐仰头看向天花板，回忆了一下，然后露出一个苦涩的微笑。

雪绘(失落) 说起来，那其实也算不上是委托，是我有求于人家。

健一 哦？到底怎么回事？说来听听。

0 能让那个天才魔女拉下脸求人，看来一定是什么相当重要的事。

雪绘(平静) 是我在国外的一位笔友，他是个爱好收藏神秘学孤本的百万富翁，脾气很古怪。

雪绘(平静) 我在承诺帮助小翼之后就一直联系各种人寻求帮助，前天才收到他的回信。

0 学姐一边说着，一边伸手随意地从那叠放的歪歪扭扭的一摞书中抽出了一张什么东西。
0 我转头看向翼，粉色头发的少女朝我轻轻点了点头。
0 我凑近一看，发现这还不是张普通的纸，而是一张已经泛黄的，皱皱巴巴的羊皮纸。
0 上面写满了我看不懂的字母，用的还是龙飞凤舞的花体，就字迹来看应该是羽毛笔写的。
0 从那张纸上传来一股有点恶心的香水味道。
0 那味道就像加了大蒜的蓝纹奶酪一样沁人心脾，我赶紧用手在鼻子旁扇了扇，离那张纸远了一点。

健一 这是什么？

0 我厌恶地看着那张纸问道，不确定这东西是否已经被联合国划为了生化武器。

雪绘(平静) 喏，这个就是他给我的回信，他把信空运过来之后委托别人绑在乌鸦腿上送过来的，所以花了挺长时间的。

健一 乌鸦？几百年前就没人用这种送信方法了吧！

雪绘(无奈) 我知道，所以说他这人脾气很怪，我也没办法。谁让人家有钱呢？

0 学姐也是一副为难的样子，耸了耸肩膀。
0 我之前以为学姐已经足够奇怪的了，没想到跟这些人比起来学姐都算是正常的了。
0 看来我真是错怪她了。

雪绘(平静) 他在信里说，他有那个我要的孤本，但是前提是他要我找一个关于罗塞塔石碑的文稿。

雪绘(平静) 我记得我之前研究罗塞塔石碑的时候把那个文稿淘来了，不过不知道放在哪了，所以才要发动你们一起找一找。

0 学姐大言不惭地说着自己要把我们当作免费劳动力使唤的打算，脸上居然没有一丝不好意思的表现。
0 我还真是挺佩服她的脸皮的。

健一 这样啊…不对，你怎么可能不知道东西放在哪呢？

0 这时，我突然发现了学姐话里的问题。
0 她有那双眼睛，怎么可能忘了东西放在哪里呢？
0 毕竟之前活动室也是这么乱，但是她都能精确地记住每一个东西的位置，所以才不用收拾。
0 这回她怎么不记得了？

雪绘(烦恼) 唉…这都是小静音搞的啊…

0 学姐听了我的话，抚额叹息了一声，一副伤脑筋的样子。

健一 跟静音有什么关系？

0 一提到静音的事情，我就不住地好奇起来。

雪绘(无奈) 怎么说呢，她也是好心，我也不能怪她…

雪绘(回忆) 上周周几来着，我记不清了，总之那天我早上走进活动室的时候震惊了。

雪绘(惊讶) 活动室被打扫地干干净净，一尘不染，地上桌子上的这些东西全都整整齐齐地摆在柜子里了。

雪绘(惊讶) 窗帘也换了，书架上的灰尘也没了，地板被擦得能反光。

健一 你说的真是活动室？就这间屋子？我怎么不知道这事？

0 我环顾四周，映入眼帘的只有堆成马丘比丘的书山，完全想象不出学姐话中的景象。

雪绘(平静) 那天不是活动日，你们都没来啊。

雪绘(生动) 你是不知道，当时那个画面真把我吓坏了，我还以为我哪个仪器里的海螺姑娘显灵了呢。

健一 还海螺姑娘呢，哪有那么好的事？

雪绘(平静) 确实，这些都是小静音干的。

雪绘(平静) 她说这些都是她前晚等我们都走了之后干的。

雪绘(平静) 说是实在看不下去活动室的卫生状况了，还要给我个惊喜。

雪绘(平静) 我也确实很惊喜就是了…不过是在另一个层面上…

0 说到这，学姐又深深地叹了口气。

健一 这不挺好的吗？改善一下卫生环境对健康也好啊。

健一 听学姐你这口气似乎还赖上静音了。

0 这时，一旁的翼苦笑着接过了话题。

翼(平静) 学长，这件事你还真不能怪学姐，事情是这样的…

翼(平静) 活动室里堆的那些东西都是学姐自己放的，所以虽然很乱但是学姐自己都记着。

翼(平静) 可是静音学姐打扫活动室的时候把东西都挪位置了。

翼(平静) 所以虽然活动室变干净了但是学姐却找不到手稿了。

翼(平静) 那天下午我们翻箱倒柜找了好长时间才找到。

翼(平静) 结果，好不容易收拾好的活动室又变成了原来的样子…

0 翼一脸尴尬地说着当时的情况。

雪绘(抱怨) 唉，其实当时我还一边翻一边在心里怪你不来帮我来着。

雪绘(平静) 不过现在知道你那天也没闲着，我也平衡了。

健一 原来是这么回事吗？

健一 静音她居然还会做这种事吗？

雪绘(调侃) 你就别在这散发恋爱的腐臭气息了。

雪绘(坏笑) 等到时候小静音打扫你的房间时发现了你藏着的东西你就爽了。

0 学姐恶狠狠地瞟了我一眼。
0 我则是转头看向窗外，装作没听到她的调侃。

健一 所以，他给你那个孤本了吗？

健一 不会还绑在乌鸦脚上吧。

雪绘(平静) 没有，他给我传真了一份复印件。

健一 为什么在这个时候就不纠结方式了啊？

0 我真的要被这种人的脑回路搞疯了。

健一 所以结果怎么样呢？

雪绘(平静) 结果总之就是小翼做出了决定，具体的我不能说，你就问她自己吧。

0 我看向一旁静默不语的翼。
0 她双手在胸前紧握，樱色的长发在身后微微摆动，看起来有些紧张。
0 这时我突然意识到，她这个姿势，不就是我一开始在绿园见到她时的那个姿势吗？
0 过了一会，她抬起头，直直地看着我，那双眼睛中已经没有了迷茫与不甘。
0 我知道，她做出了决定。
0 无论这个决定是什么，我都会无条件地支持她。

翼(平静) 学长，我决定了。

翼(平静) 我放弃飞行了。

0 她平静地说出了这句话，眼中没有一丝波动。
0 我窥视着她那双红色的双眼，看向她那攥紧着的双手，试图找出一丝动摇与悔意。
0 但是我没有找到。
0 我知道，已经不用再问了。
0 此刻，一个一直如达摩克利斯之剑一样高悬在我们头顶的东西消逝了。
0 永远地消逝了。
0 那是一段记忆，一种激情，一片天空，一阵微风，一个奇迹。
0 这时，我才意识到，我身上本就没有枷锁。
0 我的束缚早已解开，是什么时候的事呢？
0 一阵轻微地几乎让人感受不到的微风吹过狭小的活动室，让我的皮肤感受到空气的细微流动。
0 风中有一种味道，那是青草与泥土的味道，是过去与现在的味道。
0 一瞬间，我仿佛置身于那片草坪上，头顶是湛蓝地令人悲伤的天穹。
0 空气中浮动着令人怀念的灰尘颗粒，我们宛如置身梦境。
0 不过，仅仅是一瞬间，这阵风就消逝了。
0 梦也消逝了。
0 剩下了什么呢？
0 唯有已成为了古典的遗骸。
0 我们如同漂浮的风筝，踩着名为风的阶梯。
0 梦将我们连接在大地之上。
0 这是一种禁锢，但也是一种保护。
0 失去了梦之后，我们还能如何面对眼前的狂风呢？
0 我看向眼前那娇小的身影，无法想象她一直背负的是多么庞大的东西。
0 这时，我明白了，当我意识到自己的恋情时，奇迹的魔法就已经失效了。
0 满月不会再让我心潮澎湃，因为我的身边有更确信的幸福。
0 那翼呢？
0 放弃了她一直以来的梦想后，她又找到了什么？
0 我无论如何都想知道。
0 我想张开嘴询问她，这时我才发现自己的喉咙是如此干涩。
0 咽了口口水之后，我开口了。

健一 所以，之后你打算怎么办？

0 翼听了我的问题，愣了一下，然后露出了一个无比纯粹的笑容。
0 那个笑容是如此耀眼，我已经知道了自己的担忧是多余的。

翼(微笑) 之后…当然是在魔法研究部继续活动啊！

翼(微笑) 我可是舍不得大家诶！
0 翼开心的笑着，一把抱住了学姐。

雪绘(慈爱) 哎呀小翼这么可爱，我肯定不会放你走的啊！

0 学姐则是少见地露出了喜悦的笑容，一脸慈爱地抚摸着翼的头。
0 翼则是像小猫一样用脸在学姐的胸口磨蹭着，露出了幸福的微笑。
0 眼前的这幅画面实在太过温暖，让我不由得有点想哭。

健一 （原来我这么舍不得这段记忆吗…）

0 我放下了悬着的心。这时我才意识到，魔法研究部的这几个人对我来说是多么的重要。

翼(平静) 因为我终于发现了…

0 翼一边说着一边轻轻离开了学姐的怀抱，留下学姐一脸意犹未尽的遗憾神情。

翼(平静) 我真正的梦想不是飞行，而是帮助他人。

翼(平静) 我憧憬着蓝星公主，并不是因为她会飞行也不是因为她有多强大的能力，而是因为她一直努力着帮助他人，保护他人。

翼(平静) 之前我似乎搞错了，直到来到魔法研究部之后我才意识到了这一点。

翼(平静) 所以当学姐告诉我那个消息的时候，我放弃了飞行。

翼(平静) 我不需要变得特别，变得优秀，变得强大，这些都是我自顾自的幻想。

翼(平静) 我只需要尽我自己的力量帮助别人就好。

翼(平静) 所以，学长，接下来的日子里，就请你多多指教了。

0 她微笑着，朝我鞠了一躬。

健一 嗯…好！

0 我张开嘴想要回答她，却只能发出不成句子的话语。
0 这时，电话声不合时宜地想起。
0 就像是电影里临近结尾时的枪声一样，我隐隐感受到那铃声中透露出的的不详气息。

雪绘(惊讶) 诶？是我的电话吗？

0 学姐一脸诧异的掏出手机，看向屏幕。

雪绘(惊讶) 是小静音的电话！

0 她惊讶地喊了出来。

健一 什么？

0 听到这个名字，我瞬间就坐不住了。
0 之间学姐划开接听键，把手机放到耳边，给我们比了个噤声的手势。

雪绘(平静) 喂…是小静音吗？对…对…你说…

雪绘(震惊) 什么？

0 学姐突然大声地喊了出来，让我跟翼都吓了一跳。

雪绘(平静) 为什么啊，你不是已经看到…好吧，但是我希望你跟健一君说清楚。

0 学姐恢复了冷静，放下了电话。

健一 怎么了学姐，静音她说什么了？

翼(担忧) 对啊，静音学姐到底怎么了？

0 我跟翼焦急地问着学姐，想知道刚才到底发生了什么。
0 学姐叹了口气，用复杂的眼神扫过我和翼焦急的神情，然后，她说出了一句让我站都站不稳的话。

雪绘(沉重) 静音她…说她要退出魔法研究部…


0 晚风拂过我的脸颊。
0 现在已是仲夏，即使是在夜晚也是那么闷热。
0 好在我待的地方比较空旷，所以不觉得那么闷热。

健一 （我在干什么呢？）

0 我也不知道，这个问题实在是太过难解。
0 我只是觉得有些晕头转向，像只断了线的风筝。
0 我已经不记得我是怎么回到寝室的了。
0 在那之后，我说了些什么，干了些什么，也变得模糊不清。
0 我只记得我迈着虚浮的脚步，失落地像个孤魂野鬼。

健一 （我只是不明白…）

0 对，我只是不明白，不解，疑问，迷惑，随便你怎么说都行。
0 这只是单纯的好奇，没有悲伤也没有愤怒，因为我的思考早已麻木。
0 我不敢打开手机，不敢看到那几条没有回复的信息，所以我只能思索。
0 我思索着未来，苦苦思索着它精妙的结构，像一个难解的寓言故事，可是我的身边并没有斯芬克斯。
0 风更大了，它从不知何处的地方而来，又到不知何处的地方去。
0 它带着猎猎的啸声穿过鳞次栉比的高楼大厦之间，穿过那闪烁着温暖灯光的高级公寓，穿过东边那座永不熄灯的高塔。
0 夜色在我脚下流动。
0 没错，我现在就站在教学楼的天台上。

健一 （呵呵，没想到跟学姐学的开门方式居然还会用上啊…）

0 等等，事先说一声，我可不是要做什么傻事。
0 我还没有脆弱到那种地步。
0 我只是想在一个开阔的地方待着，思考一些问题。
0 当我在脑海中产生这个念头的时候，第一个想到的就是这个地方。
0 于是，我来到了这里。

健一 （所以，到底发生什么事了呢？）

0 我冻结了控制情绪的神经，面无表情地望向前方。
0 只是一个劲地催动着大脑内的神经不停地空转，思考着一个连问题都没有的答案。
0 就像是在想着别人身上的一个什么事一样。

健一 （这样不是跟之前没什么两样了吗？）

0 我努力着鼓励自己。

健一 （远山健一，你不是已经改变了吗？想想你的曾经！）

0 曾经…对了，提到曾经，我的思维突然流通了起来，不再无谓地空转。
0 曾经，我认为自己将一直这样活下去，永远不会改变。
0 但当那真正到来时，我坚守的信条却如琉璃般轻易地破碎了。
0 不过，粉碎过去的我的东西，并不是什么神秘或奇迹，而是单纯的恋爱。
0 我知道这样说很蠢，但事实就是这样，毕竟我也不是个多聪明的人。
0 我并不厌世，但也不去迎合。
0 我也并不打算故作高深，以博得他人的尊敬。
0 这些只是我的防御，我的伪装，我的谎言。
0 因为害怕失望，所以永远不抱有期望。
0 因为恐惧受伤，所以永远不愿意靠近。
0 静音曾说过，她很擅长说谎，我又何尝不是呢？
0 只是，我最喜欢欺骗的，是我自己。
0 我欺骗着自己说这样就可以，欺骗着自己说空虚才是生活的本质。
0 我欺骗着自己说无需对未来抱有期望。
0 但是，谁能对未来没有希冀呢？
0 我只是在逃避着自己内心的向往，惧怕着未知的前方。
0 毕竟，只要没有期望，就不会失望，不是吗？
0 所以，我把自己困在过往的枷锁中，妄图以此来伪造永恒。
0 甚至，我还把责任甩给了心。
0 我把她当作自己逃避未来的借口，深深地玷污了这份回忆。

健一 （心，你会原谅我吗——）

0 如果她还在的话，一定会翘起脚摸摸我的头，微笑着原谅我吧。
0 可是，她已经不在了，我也无法原谅我自己。
0 曾经的我就是这样的愚不可及。
0 我浅薄而又狡猾，内心贫瘠得像是干枯的罗布泊。
0 我用我装作是谦逊的自大排斥着周围的一切，却抱怨着生活的空虚。
0 但是，夏目静音——她的出现改变了我。
0 我起初只是认为她是个家室良好，成绩优秀，容貌昳丽的优等生。
0 这些形容词单拿出一个就十分吸引人了，但整合在一起却让人感觉格外地遥远。
0 毕竟，这种人实在是太过优秀，让人不自觉地生出距离感。
0 所以，即使她的传说在系里传的神乎其神，我也只是在心中发出“是这样的吗”的平淡感叹。
0 没有关联，是的，她与我扯上关系的概率就像明天小行星撞上地球。
0 但是，事实证明概率小不意味着不可能。
0 于是，希克苏鲁伯陨石坑形成，庞然巨兽死去，哺乳动物兴起。
0 她对我的态度是那样的奇怪，似乎有一种莫名的亲近。
0 而她时常对我露出的神秘微笑也让我摸不到头脑。
0 我现在一想才发现，我似乎在一直被她溜着走。
0 那时我已经不认为她是个普通的大家闺秀了，只是我还是不知道她真正的自己是什么样的。
0 所以当我看到她穿围裙的样子时，心中感到一阵莫名的感动。
0 她跟我说了她的童年，她的家庭，我怎么也猜不出她有那样的过去。
0 想到这里，我又不禁回忆起她做的饭菜的香味了。
0 那个下午仿佛有种魔力，让我们都沉浸在那种氛围里，像是在合作出演戈达尔的电影。
0 我想，我大概从那时起就已经爱上她了。
0 然后就是那个下午，那个在医院的下午，我又看到了她的另一面。
0 我看到了她的疲惫，她的愤怒，她的悲伤。
0 我那时才真正读懂她用轻松的语调诉说的往事背后阴暗的底色。
0 然后就是那个吻了。
0 关于那个吻，我不想说什么，也无话可说。
0 因为那个吻实在太过梦幻，太具有非现实性，导致我根本无从谈起。
0 那是一个不知其归处的吻。
0 它与身边的一切现实图景相比都显得如此格格不入，就像是从其他的什么地方复制粘贴到当时的时间上一样。
0 我们那时似乎都在做着一个梦，一个班克斯的梦。
0 梦中的远山淡影依旧，我们都无忧无虑，准备一起去坐缆车。
0 那是我们的过去，也应该是我们的未来。
0 是她让我有勇气看向未来，是她让我对未来有了憧憬。
0 我第一次认真地幻想着未来，幻想着有她在我身旁的人生。
0 在她的身边，我不再空虚，不再迷茫。
0 是她给了我勇气去走近一个人，去拥抱一个人，去爱一个人。
0 我想要去追寻属于我自己的幸福，因为我相信着，我们的相遇一定是上天赐给我的礼物。
0 于是我第一次对他人抱有期望，第一次向他人寻求爱情。
0 但是结果没想到是这样…

健一 （果然还是不该有期望的吗？）

0 好不容易改变的我似乎又要被一下打回原型。

健一 （我犯了什么错误吗？）

0 我苦苦思索着，仔细回忆起我们说过的每一句话，但这样做只会让我的胸口更加疼痛。

健一 （难道说，她是因为看清了我的真面目，才想着与我一刀两断？）

健一 （还是说，我得了那个著名的妄想症，所有的一切都只是我的一厢情愿？）

0 我有些不敢再想了。

0 想到这里，我抬起头，望向远方的夜色。
0 已经没什么可思考的了，能想的都想了一遍，接下来也只有无意义的空转。
0 未来不会在意你思考的充分与否，它就像个玩着轮盘赌的恶魔，玩弄着概率学的深奥莫测。
0 所以，我放弃了思考。
0 接下来我会怎么样呢？我还会看到静音吗？她对我会是什么态度？
0 我都不去想这些。
0 我只是看向远方的夜色——
0 略显残缺的一轮苍白的月亮在天空的一角躲藏，往下能看到稀疏的车流。
0 这个时间，就连四环的车都少起来了啊…
0 我想象着汽车头灯连成闪闪的光河，沿着大街小巷川流不息。
0 各色声响汇成柔弱的声波，宛如云层般笼罩在街市上空，被我们像吸入空气一般吸入体内。
0 我向东方的极远处望去，那边灯火通明，彻夜不息。
0 在那片灯光下，有人彻夜狂欢，挥洒着金钱，有人熬夜加班，把年轻变卖。
0 我收回了目光，那里太过魔幻，太过不可思议，像是抽去了大多数木块却依然维持着不可思议的平衡的积木大楼。
0 在距离我不远的地方，有一座高耸的写字楼。
0 在那楼顶的边角处，有一盏红灯闪烁着，是防撞灯。
0 那是个红色的光点，它身后是无数人的生活汇成的星河，再后方，昌平的群山隐匿在夜色的阴影中。
0 那个光点是那么不起眼，但是我却看它看得着了迷。
0 亮…灭…亮…灭，它执着地遵循着自己的规定闪烁着，不以任何人的意志为转移。
0 我痴迷地看着它，仿佛我的未来就在那闪烁的光的后面躲藏着。
0 渐渐地，我发现我的心在随着这节奏一起跳动。
0 那微弱浅淡的光点，仿佛迷失方向的魂灵，在漆黑厚重的夜幕中彷徨。
0 夏夜的风在我的身边留下无比清晰的轨迹，黑暗中，无数的树木摩挲着叶片，簌簌作响。
0 我就像盖茨比一样，向那红色的光点伸出手去。
0 向着那无可挽回的过去，向着那无人知晓的未来。
0 只是，指尖毫无所触，那渺小的光点总是同指尖保持着一点点不可触及的距离。
0 周日，又是周日，一个阴云密布的周日。
0 公交车行驶在上山的坡道上，偶尔有些颠簸。
0 我看向膝头的那捧水仙花，又疲惫地闭上了眼睛。
0 这一周我都没有在学校看到静音。
0 听有人说她请了个长假，不知道干什么去了。
0 不过我也早有了心理准备。
0 只不过，有准备不代表不会感到疲惫。
0 整整一周，我的心一直悬着。
0 一种焦躁和不安不停地折磨着我。
0 上一次有这种感觉还是因为心，我已经快要忘了那种感觉了。
0 那就像是胸口上有一块沉重的石头压着，但没有人来挥动铁锤。
0 它让我不能好好入睡，让我食不知味，因为每一口都让我想起她做的饭菜。
0 我觉得自己的状态不太对，我该学会平静地面对着一切。
0 但是无论怎么想，她的笑容，她嘴唇的触感依旧不可救药地在我脑中萦绕。
0 我惶恐，不安，就像是等待着判决下达的罪犯。
0 每一次思索最终都会落入自责与自我厌恶的泥潭中。
0 每一次打开手机都会被那个对话框深深地刺痛。
0 我想要看到她头像旁那个小小的红点，想要收到她的只言片语，哪怕是咒骂和责备也好。
0 但是只有空白，就像是我还没有开始就已经宣告结束的恋情。
0 连一个句号都没有，只有无尽延伸的休止符。
0 或许她想要退出社团是因为别的原因？
0 或许她只是有事而不是不想跟我说话？
0 我试图宽慰自己，最终却也只能落得无尽的惶恐与空虚。
0 不知从什么时候起，车厢里只剩我一个人了。
0 随着一阵轻微的刹车声响起，客车缓缓停下。
0 喇叭中的广播毫无感情地播报着这一站是终点站，就像在宣读着对我的最终判决。
0 我拿起花，匆匆跳下车，来到了站台上。
0 我突然无比讨厌起公交车来。
0 随后，我失魂落魄地匆匆走进这片灰色的森林。
0 回过神来时，我已经站在心的墓碑前了。
0 我将手中的那束花放下，看向墓碑上的那个名字。
0 我试图回忆起她笑着的样子，但脑海里只有她躺在病床上的身影。
0 突然间，我心中的什么崩塌了。
0 回过神来时，我已经不受控制地大哭起来。

健一(哭泣) 心，为什么，为什么每次都是这样呢？
健一(哭泣) 每次我对未来满怀期望，每当我以为接下来会一切顺利时，未来都会向我露出它的獠牙。
健一(哭泣) 这样玩弄我很有意思吗！
0 我想要大吼，但喉咙中发出的只有不成声音的呜咽。
健一(哭泣) 为什么…为什么每一次都在关键的时候搞砸…
健一(哭泣) 为什么每一次都伤害了最不想伤害的人…
0 我痛哭着，胃里一阵恶心，我跪在墓碑前的土地上无力地干呕。
0 慢慢地，所有感情随着泪水一并消逝。
0 已经哭干了眼泪的我缓缓撑起身来，用手帕纸擦去泪痕。
0 我的视线慢慢变得清晰起来了。
0 我双手合十，向心献上了最诚挚的祈祷。
0 随后，我转身离去。
0 就要走出墓园的时候，我的视线偶然扫过不远处的一排墓碑。
0 在那排墓碑的尽头，一个显然是崭新的墓碑前，站着一个纤细的身影。
0 那大概是位女性，她穿着黑色的丧服，在墓碑前静静站立着。
0 她娇小的身影是那么脆弱，远远望去就像是一朵易折的黑百合。
0 这与我无关，我走开就好，我在心中反复对自己说着。
0 可是我的脚却不听使唤，执意向那里走去。
0 我能清楚地感受到我的心脏在胸腔内疯狂地跳动着。
0 终于，我走到了她的面前。

健一(紧张) 你…你好…
0 我这几天一直在想见到静音之后该怎么向她道歉，怎么试图挽回。可当我真站在她面前时，我只能挤出一句磕磕巴巴的"你好"。

静音(礼貌) 您好，请问有什么…啊…
0 她礼貌地回应着，但当她转过头时，我能听见她倒吸了一口气。

静音(惊讶) 健一君…是…是你吗…
0 她的声音有些颤抖，我的心也是一样。

健一(紧张) 你…你这几天怎么样…
0 天啊，我在说些什么啊！
0 我转过头去不敢看向她的眼睛。

静音(失落) 我…我不是很好…
0 我不敢再听下去了。

静音(平静) 倒是健一君，你…为什么会在这？

健一(紧张) 我…因为…
0 我已经紧张地说不出完整的话来了。

静音(平静) 那这样吧，这里也不是说话的地方，我们换个地方坐下来谈吧。
0 她叹了一口气，随即迈开了脚步。
0 我张开了嘴想要说些什么，但是最终还是默默跟上了她的脚步。
0 公交车上，我们一前一后地坐着。
0 我看向她雪白的脖颈，心还是不住得狂跳。
0 没有人说话，只有新能源车微弱的电机声。
0 我试图窥视她的表情，可是我看不见她的正脸。
0 所以我只能伴随着公交车的颠簸忐忑着。
0 时间转到一小时后，我跟静音在那家我常去的咖啡馆中隔着一张桌子相对而坐。
0 我们都低头看着木头桌面，仿佛在等待着它先开口。
0 约翰柯川舒缓的萨克斯从店内的音响中缓缓流出，我们之间的空气却比那铅灰色的积雨云还要凝重。
0 喉咙变得干燥，嘴唇变得干裂，我现在只渴望着猛灌上一大口水。

静音(平静) 我爷爷…就在你照顾他的第二天晚上，去世了…昨天是他的头七…
0 似乎是忍受不了这尴尬的沉默，她先开口了。
0 这虽然在看到墓碑的时候就已经知道了，但是听她亲口说出来时我还是感到一阵悲痛。

健一(平静) 节哀顺变…
0 我想要安慰她，但隔在我们中间的桌子就像太平洋一样宽阔。
0 到头来，我也只能挤出一句不痛不痒的客套话。

静音(平静) 房子已经卖出去了，钱我跟我哥两个人分了，我跟你说过这个。
静音(平静) 等到毕业了，我就找个谁都不认识我的城市生活。
0 说到这，她停下了，试探地看着我，似乎在等待我的回应。
0 看到我依然一言不发之后，她继续说了下去。

静音(平静) 我…我知道这几天我没回你消息你一定在怨我…
静音(平静) 我不奢求你能原谅我，但我希望你能明白，这不是你的错，是我配不上你…

健一(犹豫) …能一起去吗，到时候。

静音(疑惑) 嗯…什么？
0 静音似乎没有听懂我的话，愣了一下。

健一(坚定) 毕业之后…去其他的城市…我能跟你一起去吗？
0 我几乎是动用了全身的肌肉才挤出了这句话。
0 这已经是我残余的所有勇气了。
0 我决定拿起长枪。向风车发起最后一次冲锋。
0 听了这句话，她先是呆了一下，然后露出了一抹极其苦涩，近乎自嘲的微笑。

静音(苦涩) 健一君，你这句话…是在向我告白吗？

健一(坚定) 你…可以把它当成告白。
健一(坚定) 因为我喜欢你，请你跟我交往吧。
0 好了，说出来了，我这辈子已经没有遗憾了。我突然有一种剧烈运动后的虚脱感。
0 我直直地望向她的双眼，希望能在那里看到她的眼中泛起一丝波澜。
0 然而，她那双琥珀色的眼睛中没有任何我期待的东西，就像是一口古井一样神秘。
0 就是那个眼神，她现在就用那个无比悲伤的眼神看着我，就像她告诉我去绿园的时候的眼神一样。
0 我感到自己的五脏六腑都被那个眼神看透了。

静音(平静) 在你告白之前，还是先听完我的话吧。
0 她开口了，那声音如同公交车的报站广播一样干瘪无力。

静音(平静) 我一直都在骗你，其实…我能看到未来。

健一(惊讶) …欸？什么？
0 我不敢相信自己的耳朵。

静音(平静) 虽然能看见未来，但我看到的都是一些零碎的片段。
静音(平静) 每当相关的人或物出现在我眼前时，我就可能会看到关于他们的未来。
静音(平静) 有时候，那就像放幻灯片一样，不受控制地往我大脑里钻。
0 她就这么平静地说着，就像是在说着别人的什么事一样。

静音(平静) 我会接近你也是因为我隐约看到了你会帮助我的未来。
静音(平静) 其实我不想看到这些。
静音(平静) 因为我看到的未来大多数都是些悲伤的事情，而且很多都是无可挽回的事情。
静音(平静) 我第一次意识到我看见的片段是未来是在看到了我父母离婚的时候。
静音(平静) 当时我哭了一整夜，用尽全力想挽留她，可还是失败了。
静音(平静) 之后，我偶然在你身上看到了你会帮助我的未来。
静音(平静) 于是我小心地接近你，尽力不表现地太过明显。
静音(平静) 那天我告诉你去绿园，其实是因为我看到了你帮助一个飞行着的少女的未来。
静音(平静) 那时候我根本就不认识小翼，只知道她应该也有像我这样不寻常的能力。
静音(平静) 我想看看你会怎么帮助她，所以那天我也趴在树丛里偷听着你们的对话。
静音(平静) 结果没想到你居然说你认识这方面的专家，于是我决定跟踪你们。
静音(平静) 那天我在跟学姐独处的时候我就把我的能力告诉她了。
静音(平静) 结果她告诉我这东西是天生的，除了死亡，否则我都不可能停止看到未来。
静音(平静) 在我万念俱灰的时候，我突然想起了你。
静音(平静) 我想着反正也不能阻止看到未来，就不如用这个能力找找乐子。
静音(平静) 于是，我看到了你帮助我，借我笔记，帮我照顾爷爷并最终爱上我的未来。
静音(平静) 我打算就这样接近你，然后利用你的善意和温柔填补我的空虚。
静音(平静) 事实也是如此，你爱上了我，对吧？
静音(平静) 可是，我并不喜欢你。
0 我感到，在我的心中有什么东西崩塌了。

静音(平静) 我只是在一直利用你满足我可悲的欲望。
静音(平静) 我从一开始就不对什么未来抱有期望，什么无限的可能，只要奋斗就一定会有光明的未来，这种话都是骗人的说辞。
静音(平静) 要不然，为什么我明明已经这么努力了，却还是只能看到悲伤的未来？
静音(平静) 健一君，我说过我很会骗人的吧。
静音(平静) 怎么样，你现在还能说出那句我喜欢你吗？
0 静音说完了，她还是用着那个目光平静地看着我，只是她的身体在微微颤抖。
0 我的大脑早已停止了运转。
0 我所以为的什么命运的相遇，什么两颗孤寂的心的互相吸引，原来只是她精心策划的一出好戏。
0 她对我表现出的所有，包括表面的大家闺秀，里层的普通女孩，都是她的谎言。
0 我顿时感到天旋地转，不可思议、荒唐、愤怒…各种情绪在我的脑中交织，让我说不出话来。

健一(愤怒) 又是什么该死的奇迹吗？
健一(绝望) 难道我这一生就注定被这玩意玩弄于鼓掌间吗！
0 一种近乎绝望的无力感在我的全身蔓延开来。
0 她就这么看着沉默的我，我能感觉到在她身上有什么东西被抽走了。
0 直觉告诉我，现在我面前的，才是真正的她。

静音(失落) 果然…是这样啊…
0 她这样呢喃着，声音略微颤抖，那是一种平静的、令人窒息的绝望。

静音(平静) 反正我现在也玩够了，所以，远山君，下次见面时我们就装作不认识吧，好吗？
0 她没等我说完，就强忍着即将夺眶而出的眼泪猛地站起身跑了出去。
0 玻璃门在她的身后关上，门铃发出清脆的响声。
0 我想要追出去，想要告诉她事情不是这样的，但我被那股来自过去的无力感狠狠压在了椅子上。
0 我没有勇气，也没有能力去跟那东西对抗。
0 最终，我只能这样，眼睁睁地望着她远去的背影淹没在街头的人潮之中，变成我从不关心的陌生人中的一位。

